window.KBO_TRAJ = {
    "pitcher":  {
                    "name":  "시라카와",
                    "pitches":  [
                                    {
                                        "stuff":  "포크",
                                        "speed":  133,
                                        "x":  1.25,
                                        "z":  0.99,
                                        "res":  "B",
                                        "top":  3.186,
                                        "bot":  1.545
                                    },
                                    {
                                        "stuff":  "포크",
                                        "speed":  132,
                                        "x":  0.34,
                                        "z":  2.06,
                                        "res":  "T",
                                        "top":  3.186,
                                        "bot":  1.545
                                    },
                                    {
                                        "stuff":  "슬라이더",
                                        "speed":  131,
                                        "x":  0.11,
                                        "z":  1.61,
                                        "res":  "F",
                                        "top":  3.186,
                                        "bot":  1.545
                                    },
                                    {
                                        "stuff":  "커브",
                                        "speed":  108,
                                        "x":  0,
                                        "z":  2.94,
                                        "res":  "F",
                                        "top":  3.186,
                                        "bot":  1.545
                                    },
                                    {
                                        "stuff":  "포크",
                                        "speed":  136,
                                        "x":  -1.25,
                                        "z":  1.39,
                                        "res":  "H",
                                        "top":  3.186,
                                        "bot":  1.545
                                    },
                                    {
                                        "stuff":  "직구",
                                        "speed":  147,
                                        "x":  -0.07,
                                        "z":  0.76,
                                        "res":  "B",
                                        "top":  3.4,
                                        "bot":  1.649
                                    },
                                    {
                                        "stuff":  "직구",
                                        "speed":  144,
                                        "x":  -0.33,
                                        "z":  2.16,
                                        "res":  "F",
                                        "top":  3.4,
                                        "bot":  1.649
                                    },
                                    {
                                        "stuff":  "직구",
                                        "speed":  146,
                                        "x":  -1.92,
                                        "z":  3.36,
                                        "res":  "B",
                                        "top":  3.4,
                                        "bot":  1.649
                                    },
                                    {
                                        "stuff":  "직구",
                                        "speed":  146,
                                        "x":  0.14,
                                        "z":  2.26,
                                        "res":  "H",
                                        "top":  3.4,
                                        "bot":  1.649
                                    },
                                    {
                                        "stuff":  "포크",
                                        "speed":  133,
                                        "x":  0.69,
                                        "z":  1.71,
                                        "res":  "T",
                                        "top":  3.232,
                                        "bot":  1.568
                                    },
                                    {
                                        "stuff":  "커브",
                                        "speed":  121,
                                        "x":  -0.25,
                                        "z":  3.34,
                                        "res":  "H",
                                        "top":  3.232,
                                        "bot":  1.568
                                    },
                                    {
                                        "stuff":  "커브",
                                        "speed":  113,
                                        "x":  1.4,
                                        "z":  0.92,
                                        "res":  "B",
                                        "top":  3.364,
                                        "bot":  1.631
                                    },
                                    {
                                        "stuff":  "슬라이더",
                                        "speed":  131,
                                        "x":  -0.16,
                                        "z":  3.11,
                                        "res":  "T",
                                        "top":  3.364,
                                        "bot":  1.631
                                    },
                                    {
                                        "stuff":  "직구",
                                        "speed":  148,
                                        "x":  -0.41,
                                        "z":  3.23,
                                        "res":  "S",
                                        "top":  3.364,
                                        "bot":  1.631
                                    },
                                    {
                                        "stuff":  "직구",
                                        "speed":  149,
                                        "x":  0.42,
                                        "z":  2.49,
                                        "res":  "F",
                                        "top":  3.364,
                                        "bot":  1.631
                                    },
                                    {
                                        "stuff":  "포크",
                                        "speed":  136,
                                        "x":  0.89,
                                        "z":  0.71,
                                        "res":  "B",
                                        "top":  3.364,
                                        "bot":  1.631
                                    },
                                    {
                                        "stuff":  "포크",
                                        "speed":  135,
                                        "x":  0.92,
                                        "z":  1.03,
                                        "res":  "B",
                                        "top":  3.364,
                                        "bot":  1.631
                                    },
                                    {
                                        "stuff":  "슬라이더",
                                        "speed":  131,
                                        "x":  -0.03,
                                        "z":  2.39,
                                        "res":  "F",
                                        "top":  3.364,
                                        "bot":  1.631
                                    },
                                    {
                                        "stuff":  "직구",
                                        "speed":  148,
                                        "x":  -0.65,
                                        "z":  2.78,
                                        "res":  "H",
                                        "top":  3.364,
                                        "bot":  1.631
                                    },
                                    {
                                        "stuff":  "직구",
                                        "speed":  148,
                                        "x":  -1.06,
                                        "z":  3.27,
                                        "res":  "B",
                                        "top":  3.333,
                                        "bot":  1.616
                                    },
                                    {
                                        "stuff":  "직구",
                                        "speed":  146,
                                        "x":  0,
                                        "z":  2.48,
                                        "res":  "T",
                                        "top":  3.333,
                                        "bot":  1.616
                                    },
                                    {
                                        "stuff":  "커브",
                                        "speed":  112,
                                        "x":  -0.5,
                                        "z":  2.8,
                                        "res":  "T",
                                        "top":  3.333,
                                        "bot":  1.616
                                    },
                                    {
                                        "stuff":  "직구",
                                        "speed":  147,
                                        "x":  0.42,
                                        "z":  4.41,
                                        "res":  "B",
                                        "top":  3.333,
                                        "bot":  1.616
                                    },
                                    {
                                        "stuff":  "직구",
                                        "speed":  148,
                                        "x":  1.06,
                                        "z":  2.62,
                                        "res":  "F",
                                        "top":  3.333,
                                        "bot":  1.616
                                    },
                                    {
                                        "stuff":  "포크",
                                        "speed":  135,
                                        "x":  -0.5,
                                        "z":  2.57,
                                        "res":  "F",
                                        "top":  3.333,
                                        "bot":  1.616
                                    },
                                    {
                                        "stuff":  "포크",
                                        "speed":  136,
                                        "x":  0.42,
                                        "z":  0.82,
                                        "res":  "F",
                                        "top":  3.333,
                                        "bot":  1.616
                                    },
                                    {
                                        "stuff":  "슬라이더",
                                        "speed":  133,
                                        "x":  -0.16,
                                        "z":  1.76,
                                        "res":  "H",
                                        "top":  3.333,
                                        "bot":  1.616
                                    },
                                    {
                                        "stuff":  "커브",
                                        "speed":  107,
                                        "x":  0.33,
                                        "z":  2.18,
                                        "res":  "T",
                                        "top":  3.17,
                                        "bot":  1.537
                                    },
                                    {
                                        "stuff":  "커브",
                                        "speed":  108,
                                        "x":  0.56,
                                        "z":  2.11,
                                        "res":  "H",
                                        "top":  3.17,
                                        "bot":  1.537
                                    },
                                    {
                                        "stuff":  "직구",
                                        "speed":  145,
                                        "x":  -1.2,
                                        "z":  2.66,
                                        "res":  "B",
                                        "top":  3.25,
                                        "bot":  1.576
                                    },
                                    {
                                        "stuff":  "직구",
                                        "speed":  145,
                                        "x":  0.22,
                                        "z":  3.7,
                                        "res":  "B",
                                        "top":  3.25,
                                        "bot":  1.576
                                    },
                                    {
                                        "stuff":  "직구",
                                        "speed":  145,
                                        "x":  -1.43,
                                        "z":  2.56,
                                        "res":  "B",
                                        "top":  3.25,
                                        "bot":  1.576
                                    },
                                    {
                                        "stuff":  "직구",
                                        "speed":  145,
                                        "x":  -0.84,
                                        "z":  2.89,
                                        "res":  "T",
                                        "top":  3.25,
                                        "bot":  1.576
                                    },
                                    {
                                        "stuff":  "포크",
                                        "speed":  131,
                                        "x":  1.34,
                                        "z":  0.99,
                                        "res":  "B",
                                        "top":  3.25,
                                        "bot":  1.576
                                    },
                                    {
                                        "stuff":  "직구",
                                        "speed":  146,
                                        "x":  -0.09,
                                        "z":  2.69,
                                        "res":  "F",
                                        "top":  3.248,
                                        "bot":  1.576
                                    },
                                    {
                                        "stuff":  "포크",
                                        "speed":  135,
                                        "x":  1.24,
                                        "z":  1.45,
                                        "res":  "B",
                                        "top":  3.248,
                                        "bot":  1.576
                                    },
                                    {
                                        "stuff":  "직구",
                                        "speed":  146,
                                        "x":  -0.81,
                                        "z":  3.82,
                                        "res":  "B",
                                        "top":  3.248,
                                        "bot":  1.576
                                    },
                                    {
                                        "stuff":  "직구",
                                        "speed":  146,
                                        "x":  -0.84,
                                        "z":  2.89,
                                        "res":  "T",
                                        "top":  3.248,
                                        "bot":  1.576
                                    },
                                    {
                                        "stuff":  "직구",
                                        "speed":  147,
                                        "x":  -0.95,
                                        "z":  3.35,
                                        "res":  "F",
                                        "top":  3.248,
                                        "bot":  1.576
                                    },
                                    {
                                        "stuff":  "슬라이더",
                                        "speed":  132,
                                        "x":  0.47,
                                        "z":  0.14,
                                        "res":  "B",
                                        "top":  3.248,
                                        "bot":  1.576
                                    },
                                    {
                                        "stuff":  "포크",
                                        "speed":  135,
                                        "x":  0.28,
                                        "z":  1.71,
                                        "res":  "F",
                                        "top":  3.248,
                                        "bot":  1.576
                                    },
                                    {
                                        "stuff":  "직구",
                                        "speed":  147,
                                        "x":  0.25,
                                        "z":  1.23,
                                        "res":  "B",
                                        "top":  3.248,
                                        "bot":  1.576
                                    },
                                    {
                                        "stuff":  "슬라이더",
                                        "speed":  131,
                                        "x":  -0.66,
                                        "z":  2.61,
                                        "res":  "T",
                                        "top":  3.17,
                                        "bot":  1.537
                                    },
                                    {
                                        "stuff":  "포크",
                                        "speed":  134,
                                        "x":  -0.52,
                                        "z":  2.68,
                                        "res":  "T",
                                        "top":  3.17,
                                        "bot":  1.537
                                    },
                                    {
                                        "stuff":  "포크",
                                        "speed":  135,
                                        "x":  -1.29,
                                        "z":  1.71,
                                        "res":  "B",
                                        "top":  3.17,
                                        "bot":  1.537
                                    },
                                    {
                                        "stuff":  "슬라이더",
                                        "speed":  131,
                                        "x":  -0.09,
                                        "z":  3.25,
                                        "res":  "H",
                                        "top":  3.17,
                                        "bot":  1.537
                                    },
                                    {
                                        "stuff":  "포크",
                                        "speed":  135,
                                        "x":  -0.31,
                                        "z":  1.79,
                                        "res":  "T",
                                        "top":  3.25,
                                        "bot":  1.576
                                    },
                                    {
                                        "stuff":  "직구",
                                        "speed":  146,
                                        "x":  0.51,
                                        "z":  2.1,
                                        "res":  "F",
                                        "top":  3.25,
                                        "bot":  1.576
                                    },
                                    {
                                        "stuff":  "직구",
                                        "speed":  145,
                                        "x":  0.78,
                                        "z":  3.01,
                                        "res":  "F",
                                        "top":  3.25,
                                        "bot":  1.576
                                    },
                                    {
                                        "stuff":  "커브",
                                        "speed":  109,
                                        "x":  0.32,
                                        "z":  2.34,
                                        "res":  "F",
                                        "top":  3.25,
                                        "bot":  1.576
                                    },
                                    {
                                        "stuff":  "직구",
                                        "speed":  146,
                                        "x":  -0.57,
                                        "z":  2.72,
                                        "res":  "F",
                                        "top":  3.25,
                                        "bot":  1.576
                                    },
                                    {
                                        "stuff":  "체인지업",
                                        "speed":  121,
                                        "x":  -0.6,
                                        "z":  0.68,
                                        "res":  "H",
                                        "top":  3.25,
                                        "bot":  1.576
                                    },
                                    {
                                        "stuff":  "포크",
                                        "speed":  130,
                                        "x":  -0.89,
                                        "z":  2.89,
                                        "res":  "T",
                                        "top":  3.248,
                                        "bot":  1.576
                                    },
                                    {
                                        "stuff":  "슬라이더",
                                        "speed":  132,
                                        "x":  -0.35,
                                        "z":  2.27,
                                        "res":  "H",
                                        "top":  3.248,
                                        "bot":  1.576
                                    },
                                    {
                                        "stuff":  "직구",
                                        "speed":  144,
                                        "x":  1.02,
                                        "z":  1,
                                        "res":  "B",
                                        "top":  3.36,
                                        "bot":  1.63
                                    },
                                    {
                                        "stuff":  "슬라이더",
                                        "speed":  129,
                                        "x":  1.39,
                                        "z":  1.38,
                                        "res":  "B",
                                        "top":  3.36,
                                        "bot":  1.63
                                    },
                                    {
                                        "stuff":  "직구",
                                        "speed":  144,
                                        "x":  1.01,
                                        "z":  2.19,
                                        "res":  "B",
                                        "top":  3.36,
                                        "bot":  1.63
                                    },
                                    {
                                        "stuff":  "직구",
                                        "speed":  142,
                                        "x":  0.34,
                                        "z":  0.75,
                                        "res":  "B",
                                        "top":  3.36,
                                        "bot":  1.63
                                    },
                                    {
                                        "stuff":  "직구",
                                        "speed":  145,
                                        "x":  0.24,
                                        "z":  4.17,
                                        "res":  "B",
                                        "top":  3.4,
                                        "bot":  1.649
                                    },
                                    {
                                        "stuff":  "포크",
                                        "speed":  134,
                                        "x":  -0.1,
                                        "z":  3.17,
                                        "res":  "T",
                                        "top":  3.4,
                                        "bot":  1.649
                                    },
                                    {
                                        "stuff":  "슬라이더",
                                        "speed":  130,
                                        "x":  1.38,
                                        "z":  2.43,
                                        "res":  "B",
                                        "top":  3.4,
                                        "bot":  1.649
                                    },
                                    {
                                        "stuff":  "포크",
                                        "speed":  133,
                                        "x":  0.18,
                                        "z":  3.31,
                                        "res":  "T",
                                        "top":  3.4,
                                        "bot":  1.649
                                    },
                                    {
                                        "stuff":  "포크",
                                        "speed":  136,
                                        "x":  0.89,
                                        "z":  1.07,
                                        "res":  "S",
                                        "top":  3.4,
                                        "bot":  1.649
                                    },
                                    {
                                        "stuff":  "포크",
                                        "speed":  136,
                                        "x":  -0.34,
                                        "z":  0.77,
                                        "res":  "S",
                                        "top":  3.232,
                                        "bot":  1.568
                                    },
                                    {
                                        "stuff":  "커브",
                                        "speed":  117,
                                        "x":  1.62,
                                        "z":  0.09,
                                        "res":  "B",
                                        "top":  3.232,
                                        "bot":  1.568
                                    },
                                    {
                                        "stuff":  "포크",
                                        "speed":  136,
                                        "x":  -0.06,
                                        "z":  0.89,
                                        "res":  "S",
                                        "top":  3.232,
                                        "bot":  1.568
                                    },
                                    {
                                        "stuff":  "직구",
                                        "speed":  149,
                                        "x":  1.7,
                                        "z":  1.59,
                                        "res":  "B",
                                        "top":  3.232,
                                        "bot":  1.568
                                    },
                                    {
                                        "stuff":  "직구",
                                        "speed":  145,
                                        "x":  0.01,
                                        "z":  3.37,
                                        "res":  "H",
                                        "top":  3.232,
                                        "bot":  1.568
                                    },
                                    {
                                        "stuff":  "포크",
                                        "speed":  133,
                                        "x":  0.44,
                                        "z":  0.02,
                                        "res":  "B",
                                        "top":  3.364,
                                        "bot":  1.631
                                    },
                                    {
                                        "stuff":  "슬라이더",
                                        "speed":  129,
                                        "x":  0.11,
                                        "z":  2.48,
                                        "res":  "H",
                                        "top":  3.364,
                                        "bot":  1.631
                                    },
                                    {
                                        "stuff":  "포크",
                                        "speed":  133,
                                        "x":  0.15,
                                        "z":  -0.74,
                                        "res":  "B",
                                        "top":  3.333,
                                        "bot":  1.616
                                    },
                                    {
                                        "stuff":  "슬라이더",
                                        "speed":  129,
                                        "x":  -0.24,
                                        "z":  1.5,
                                        "res":  "B",
                                        "top":  3.333,
                                        "bot":  1.616
                                    },
                                    {
                                        "stuff":  "직구",
                                        "speed":  144,
                                        "x":  0.68,
                                        "z":  2.14,
                                        "res":  "T",
                                        "top":  3.333,
                                        "bot":  1.616
                                    },
                                    {
                                        "stuff":  "직구",
                                        "speed":  145,
                                        "x":  -0.25,
                                        "z":  3.77,
                                        "res":  "B",
                                        "top":  3.333,
                                        "bot":  1.616
                                    },
                                    {
                                        "stuff":  "슬라이더",
                                        "speed":  129,
                                        "x":  1.11,
                                        "z":  1.83,
                                        "res":  "S",
                                        "top":  3.333,
                                        "bot":  1.616
                                    },
                                    {
                                        "stuff":  "직구",
                                        "speed":  146,
                                        "x":  0.2,
                                        "z":  3.29,
                                        "res":  "H",
                                        "top":  3.333,
                                        "bot":  1.616
                                    },
                                    {
                                        "stuff":  "체인지업",
                                        "speed":  131,
                                        "x":  0.58,
                                        "z":  2.26,
                                        "res":  "H",
                                        "top":  3.25,
                                        "bot":  1.576
                                    },
                                    {
                                        "stuff":  "체인지업",
                                        "speed":  121,
                                        "x":  -0.41,
                                        "z":  3.91,
                                        "res":  "B",
                                        "top":  3.248,
                                        "bot":  1.576
                                    },
                                    {
                                        "stuff":  "슬라이더",
                                        "speed":  127,
                                        "x":  0.3,
                                        "z":  1.87,
                                        "res":  "F",
                                        "top":  3.248,
                                        "bot":  1.576
                                    },
                                    {
                                        "stuff":  "슬라이더",
                                        "speed":  130,
                                        "x":  -0.6,
                                        "z":  3.13,
                                        "res":  "T",
                                        "top":  3.248,
                                        "bot":  1.576
                                    },
                                    {
                                        "stuff":  "직구",
                                        "speed":  148,
                                        "x":  0.39,
                                        "z":  1.43,
                                        "res":  "F",
                                        "top":  3.248,
                                        "bot":  1.576
                                    },
                                    {
                                        "stuff":  "커브",
                                        "speed":  107,
                                        "x":  0.68,
                                        "z":  3.48,
                                        "res":  "B",
                                        "top":  3.248,
                                        "bot":  1.576
                                    },
                                    {
                                        "stuff":  "직구",
                                        "speed":  146,
                                        "x":  -0.25,
                                        "z":  2.04,
                                        "res":  "F",
                                        "top":  3.248,
                                        "bot":  1.576
                                    },
                                    {
                                        "stuff":  "직구",
                                        "speed":  146,
                                        "x":  0.9,
                                        "z":  2.04,
                                        "res":  "F",
                                        "top":  3.248,
                                        "bot":  1.576
                                    },
                                    {
                                        "stuff":  "직구",
                                        "speed":  147,
                                        "x":  -0.18,
                                        "z":  2.05,
                                        "res":  "F",
                                        "top":  3.248,
                                        "bot":  1.576
                                    },
                                    {
                                        "stuff":  "체인지업",
                                        "speed":  124,
                                        "x":  1.6,
                                        "z":  -0.67,
                                        "res":  "B",
                                        "top":  3.248,
                                        "bot":  1.576
                                    },
                                    {
                                        "stuff":  "직구",
                                        "speed":  145,
                                        "x":  -0.49,
                                        "z":  3.13,
                                        "res":  "F",
                                        "top":  3.248,
                                        "bot":  1.576
                                    },
                                    {
                                        "stuff":  "슬라이더",
                                        "speed":  129,
                                        "x":  -1.36,
                                        "z":  3.81,
                                        "res":  "B",
                                        "top":  3.248,
                                        "bot":  1.576
                                    },
                                    {
                                        "stuff":  "슬라이더",
                                        "speed":  127,
                                        "x":  -0.73,
                                        "z":  4.91,
                                        "res":  "B",
                                        "top":  3.36,
                                        "bot":  1.63
                                    },
                                    {
                                        "stuff":  "직구",
                                        "speed":  145,
                                        "x":  -0.26,
                                        "z":  2.43,
                                        "res":  "T",
                                        "top":  3.36,
                                        "bot":  1.63
                                    },
                                    {
                                        "stuff":  "직구",
                                        "speed":  145,
                                        "x":  1.39,
                                        "z":  1.76,
                                        "res":  "B",
                                        "top":  3.36,
                                        "bot":  1.63
                                    },
                                    {
                                        "stuff":  "슬라이더",
                                        "speed":  127,
                                        "x":  0.87,
                                        "z":  2.32,
                                        "res":  "T",
                                        "top":  3.36,
                                        "bot":  1.63
                                    },
                                    {
                                        "stuff":  "직구",
                                        "speed":  147,
                                        "x":  0.49,
                                        "z":  3.3,
                                        "res":  "H",
                                        "top":  3.36,
                                        "bot":  1.63
                                    },
                                    {
                                        "stuff":  "슬라이더",
                                        "speed":  126,
                                        "x":  -0.06,
                                        "z":  2.16,
                                        "res":  "T",
                                        "top":  3.186,
                                        "bot":  1.545
                                    },
                                    {
                                        "stuff":  "포크",
                                        "speed":  133,
                                        "x":  -0.68,
                                        "z":  2.67,
                                        "res":  "F",
                                        "top":  3.186,
                                        "bot":  1.545
                                    },
                                    {
                                        "stuff":  "포크",
                                        "speed":  136,
                                        "x":  0.13,
                                        "z":  0.88,
                                        "res":  "F",
                                        "top":  3.186,
                                        "bot":  1.545
                                    },
                                    {
                                        "stuff":  "포크",
                                        "speed":  134,
                                        "x":  -0.59,
                                        "z":  1.25,
                                        "res":  "F",
                                        "top":  3.186,
                                        "bot":  1.545
                                    },
                                    {
                                        "stuff":  "직구",
                                        "speed":  147,
                                        "x":  -0.34,
                                        "z":  3.91,
                                        "res":  "B",
                                        "top":  3.186,
                                        "bot":  1.545
                                    },
                                    {
                                        "stuff":  "커브",
                                        "speed":  123,
                                        "x":  -0.73,
                                        "z":  1.77,
                                        "res":  "H",
                                        "top":  3.186,
                                        "bot":  1.545
                                    }
                                ]
                },
    "hitters":  [
                    {
                        "name":  "오스틴",
                        "hrs":  [
                                    {
                                        "deg":  -32,
                                        "dist":  115,
                                        "txt":  "오스틴 : 좌익수 뒤 홈런"
                                    },
                                    {
                                        "deg":  -32,
                                        "dist":  125,
                                        "txt":  "오스틴 : 좌익수 뒤 홈런"
                                    }
                                ]
                    },
                    {
                        "name":  "오명진",
                        "hrs":  [
                                    {
                                        "deg":  16,
                                        "dist":  130,
                                        "txt":  "오명진 : 우중간 뒤 홈런"
                                    }
                                ]
                    },
                    {
                        "name":  "히우라",
                        "hrs":  [
                                    {
                                        "deg":  -32,
                                        "dist":  110,
                                        "txt":  "히우라 : 좌익수 뒤 홈런"
                                    }
                                ]
                    },
                    {
                        "name":  "김주원",
                        "hrs":  [
                                    {
                                        "deg":  32,
                                        "dist":  130,
                                        "txt":  "김주원 : 우익수 뒤 홈런"
                                    }
                                ]
                    },
                    {
                        "name":  "양의지",
                        "hrs":  [
                                    {
                                        "deg":  -16,
                                        "dist":  130,
                                        "txt":  "양의지 : 좌중간 뒤 홈런"
                                    }
                                ]
                    },
                    {
                        "name":  "손성빈",
                        "hrs":  [
                                    {
                                        "deg":  -32,
                                        "dist":  125,
                                        "txt":  "손성빈 : 좌익수 뒤 홈런"
                                    }
                                ]
                    },
                    {
                        "name":  "카메론",
                        "hrs":  [
                                    {
                                        "deg":  -32,
                                        "dist":  120,
                                        "txt":  "카메론 : 좌익수 뒤 홈런"
                                    }
                                ]
                    },
                    {
                        "name":  "페라자",
                        "hrs":  [
                                    {
                                        "deg":  32,
                                        "dist":  135,
                                        "txt":  "페라자 : 우익수 뒤 홈런"
                                    }
                                ]
                    },
                    {
                        "name":  "김태연",
                        "hrs":  [
                                    {
                                        "deg":  -32,
                                        "dist":  125,
                                        "txt":  "김태연 : 좌익수 뒤 홈런"
                                    }
                                ]
                    },
                    {
                        "name":  "박정현",
                        "hrs":  [
                                    {
                                        "deg":  -32,
                                        "dist":  120,
                                        "txt":  "박정현 : 좌익수 뒤 홈런"
                                    }
                                ]
                    },
                    {
                        "name":  "김도영",
                        "hrs":  [
                                    {
                                        "deg":  -16,
                                        "dist":  130,
                                        "txt":  "김도영 : 좌중간 뒤 홈런"
                                    }
                                ]
                    },
                    {
                        "name":  "이재현",
                        "hrs":  [
                                    {
                                        "deg":  -32,
                                        "dist":  120,
                                        "txt":  "이재현 : 좌익수 뒤 홈런"
                                    }
                                ]
                    },
                    {
                        "name":  "문현빈",
                        "hrs":  [
                                    {
                                        "deg":  32,
                                        "dist":  120,
                                        "txt":  "문현빈 : 우익수 뒤 홈런"
                                    }
                                ]
                    },
                    {
                        "name":  "에레디아",
                        "hrs":  [
                                    {
                                        "deg":  -32,
                                        "dist":  115,
                                        "txt":  "에레디아 : 좌익수 뒤 홈런"
                                    }
                                ]
                    },
                    {
                        "name":  "변우혁",
                        "hrs":  [
                                    {
                                        "deg":  -32,
                                        "dist":  120,
                                        "txt":  "변우혁 : 좌익수 뒤 홈런"
                                    }
                                ]
                    }
                ]
};