window.KBO_WEEKLY = {
  "weekStart": "2026-06-15",
  "weekEnd": "2026-06-19",
  "players": [
    {
      "pid": "52731",
      "name": "박준영",
      "team": "한화",
      "kind": "투수",
      "pos": "투",
      "gp": 1,
      "fp": 1.5,
      "line": "1이닝 0자책 0K"
    },
    {
      "pid": "54944",
      "name": "데이비슨",
      "team": "NC",
      "kind": "타자",
      "pos": "一",
      "gp": 3,
      "fp": 1.5,
      "line": "10타수 1안타"
    },
    {
      "pid": "67449",
      "name": "김성윤",
      "team": "삼성",
      "kind": "타자",
      "pos": "우",
      "gp": 3,
      "fp": 7.5,
      "line": "12타수 4안타 1타점"
    },
    {
      "pid": "68700",
      "name": "이원석",
      "team": "한화",
      "kind": "타자",
      "pos": "주우",
      "gp": 2,
      "fp": 1.0,
      "line": "2타수 0안타"
    },
    {
      "pid": "54843",
      "name": "시라카와",
      "team": "KIA",
      "kind": "투수",
      "pos": "투",
      "gp": 1,
      "fp": 1.5,
      "line": "6이닝 5자책 4K"
    },
    {
      "pid": "56006",
      "name": "이강민",
      "team": "KT",
      "kind": "타자",
      "pos": "타유",
      "gp": 1,
      "fp": 0.0,
      "line": "1타수 0안타"
    },
    {
      "pid": "51528",
      "name": "손성빈",
      "team": "롯데",
      "kind": "타자",
      "pos": "포",
      "gp": 3,
      "fp": 1.5,
      "line": "9타수 1안타"
    },
    {
      "pid": "68119",
      "name": "문성주",
      "team": "LG",
      "kind": "타자",
      "pos": "좌",
      "gp": 3,
      "fp": 7.0,
      "line": "8타수 3안타 1타점"
    },
    {
      "pid": "53892",
      "name": "이로운",
      "team": "SSG",
      "kind": "투수",
      "pos": "투",
      "gp": 1,
      "fp": -4.0,
      "line": "0.7이닝 3자책 1K"
    },
    {
      "pid": "53404",
      "name": "류승민",
      "team": "두산",
      "kind": "타자",
      "pos": "좌",
      "gp": 3,
      "fp": 6.5,
      "line": "8타수 3안타 1도루"
    },
    {
      "pid": "52902",
      "name": "임지민",
      "team": "NC",
      "kind": "투수",
      "pos": "투",
      "gp": 1,
      "fp": 6.5,
      "line": "1이닝 0자책 2K 1승"
    },
    {
      "pid": "56531",
      "name": "로드리게스",
      "team": "롯데",
      "kind": "투수",
      "pos": "투",
      "gp": 1,
      "fp": 10.0,
      "line": "7이닝 2자책 9K"
    },
    {
      "pid": "55455",
      "name": "배찬승",
      "team": "삼성",
      "kind": "투수",
      "pos": "투",
      "gp": 2,
      "fp": 4.0,
      "line": "1이닝 0자책 1K 1홀"
    },
    {
      "pid": "56840",
      "name": "김민준",
      "team": "SSG",
      "kind": "투수",
      "pos": "투",
      "gp": 1,
      "fp": 4.5,
      "line": "4.3이닝 2자책 2K"
    },
    {
      "pid": "51865",
      "name": "조형우",
      "team": "SSG",
      "kind": "타자",
      "pos": "포",
      "gp": 3,
      "fp": 3.0,
      "line": "9타수 0안타"
    },
    {
      "pid": "56146",
      "name": "리오스",
      "team": "LG",
      "kind": "투수",
      "pos": "투",
      "gp": 1,
      "fp": -5.0,
      "line": "0.3이닝 3자책 0K"
    },
    {
      "pid": "65933",
      "name": "구창모",
      "team": "NC",
      "kind": "투수",
      "pos": "투",
      "gp": 1,
      "fp": 15.5,
      "line": "6이닝 1자책 8K 1승"
    },
    {
      "pid": "66209",
      "name": "조수행",
      "team": "두산",
      "kind": "타자",
      "pos": "중",
      "gp": 3,
      "fp": 4.0,
      "line": "13타수 3안타"
    },
    {
      "pid": "69727",
      "name": "변우혁",
      "team": "KIA",
      "kind": "타자",
      "pos": "一三",
      "gp": 1,
      "fp": 0.0,
      "line": "4타수 0안타"
    },
    {
      "pid": "79402",
      "name": "김상수",
      "team": "KT",
      "kind": "타자",
      "pos": "二",
      "gp": 1,
      "fp": 0.0,
      "line": "2타수 0안타"
    },
    {
      "pid": "62234",
      "name": "류지혁",
      "team": "삼성",
      "kind": "타자",
      "pos": "二",
      "gp": 2,
      "fp": 6.0,
      "line": "7타수 3안타 1타점 1도루"
    },
    {
      "pid": "60558",
      "name": "오태곤",
      "team": "SSG",
      "kind": "타자",
      "pos": "一",
      "gp": 2,
      "fp": 3.5,
      "line": "5타수 3안타"
    },
    {
      "pid": "77211",
      "name": "이용찬",
      "team": "두산",
      "kind": "투수",
      "pos": "투",
      "gp": 1,
      "fp": 6.5,
      "line": "1이닝 0자책 2K 1승"
    },
    {
      "pid": "56011",
      "name": "스기모토",
      "team": "KT",
      "kind": "투수",
      "pos": "투",
      "gp": 2,
      "fp": 4.0,
      "line": "2이닝 0자책 2K"
    },
    {
      "pid": "65062",
      "name": "김재윤",
      "team": "삼성",
      "kind": "투수",
      "pos": "투",
      "gp": 2,
      "fp": 12.0,
      "line": "2이닝 0자책 2K 1승 1세"
    },
    {
      "pid": "56637",
      "name": "김민규",
      "team": "KIA",
      "kind": "타자",
      "pos": "좌",
      "gp": 1,
      "fp": 0.0,
      "line": "4타수 0안타"
    },
    {
      "pid": "65060",
      "name": "주권",
      "team": "KT",
      "kind": "투수",
      "pos": "투",
      "gp": 1,
      "fp": 1.5,
      "line": "1이닝 0자책 0K"
    },
    {
      "pid": "69508",
      "name": "신윤후",
      "team": "롯데",
      "kind": "타자",
      "pos": "우",
      "gp": 2,
      "fp": 1.5,
      "line": "2타수 0안타"
    },
    {
      "pid": "62528",
      "name": "김원중",
      "team": "롯데",
      "kind": "투수",
      "pos": "투",
      "gp": 2,
      "fp": 6.0,
      "line": "2.3이닝 0자책 1K 1홀"
    },
    {
      "pid": "51154",
      "name": "김진수",
      "team": "LG",
      "kind": "투수",
      "pos": "투",
      "gp": 2,
      "fp": 4.5,
      "line": "2.3이닝 0자책 2K"
    },
    {
      "pid": "78168",
      "name": "서건창",
      "team": "키움",
      "kind": "타자",
      "pos": "二",
      "gp": 3,
      "fp": 3.0,
      "line": "8타수 2안타"
    },
    {
      "pid": "51203",
      "name": "안재석",
      "team": "두산",
      "kind": "타자",
      "pos": "三",
      "gp": 3,
      "fp": 3.0,
      "line": "10타수 2안타 1타점"
    },
    {
      "pid": "69054",
      "name": "이상동",
      "team": "KT",
      "kind": "투수",
      "pos": "투",
      "gp": 1,
      "fp": 1.5,
      "line": "1이닝 0자책 0K"
    },
    {
      "pid": "62869",
      "name": "문승원",
      "team": "SSG",
      "kind": "투수",
      "pos": "투",
      "gp": 2,
      "fp": 3.0,
      "line": "2이닝 0자책 0K"
    },
    {
      "pid": "50464",
      "name": "이승민",
      "team": "삼성",
      "kind": "투수",
      "pos": "투",
      "gp": 2,
      "fp": 3.5,
      "line": "1이닝 0자책 0K 1홀"
    },
    {
      "pid": "79231",
      "name": "정수빈",
      "team": "두산",
      "kind": "타자",
      "pos": "타",
      "gp": 2,
      "fp": 2.0,
      "line": "2타수 1안타"
    },
    {
      "pid": "66965",
      "name": "도태훈",
      "team": "NC",
      "kind": "타자",
      "pos": "一",
      "gp": 1,
      "fp": 0.0,
      "line": "1타수 0안타"
    },
    {
      "pid": "69517",
      "name": "고승민",
      "team": "롯데",
      "kind": "타자",
      "pos": "二",
      "gp": 3,
      "fp": 5.0,
      "line": "14타수 4안타"
    },
    {
      "pid": "79240",
      "name": "허경민",
      "team": "KT",
      "kind": "타자",
      "pos": "三",
      "gp": 3,
      "fp": 3.5,
      "line": "11타수 1안타 1타점"
    },
    {
      "pid": "50500",
      "name": "황성빈",
      "team": "롯데",
      "kind": "타자",
      "pos": "중",
      "gp": 2,
      "fp": 6.0,
      "line": "7타수 2안타 2도루"
    },
    {
      "pid": "69418",
      "name": "박승규",
      "team": "삼성",
      "kind": "타자",
      "pos": "좌",
      "gp": 3,
      "fp": 7.0,
      "line": "9타수 3안타 2타점"
    },
    {
      "pid": "65117",
      "name": "이상규",
      "team": "한화",
      "kind": "투수",
      "pos": "투",
      "gp": 1,
      "fp": 3.5,
      "line": "1.3이닝 0자책 3K"
    },
    {
      "pid": "77532",
      "name": "손아섭",
      "team": "두산",
      "kind": "타자",
      "pos": "타",
      "gp": 1,
      "fp": 0.0,
      "line": "1타수 0안타"
    },
    {
      "pid": "55509",
      "name": "박건우",
      "team": "롯데",
      "kind": "타자",
      "pos": "포",
      "gp": 1,
      "fp": 0.0,
      "line": "2타수 0안타"
    },
    {
      "pid": "65703",
      "name": "이도윤",
      "team": "한화",
      "kind": "타자",
      "pos": "二",
      "gp": 3,
      "fp": 8.0,
      "line": "10타수 2안타 1홈런 1타점"
    },
    {
      "pid": "66662",
      "name": "신범수",
      "team": "SSG",
      "kind": "타자",
      "pos": "포",
      "gp": 1,
      "fp": 0.0,
      "line": "2타수 0안타"
    },
    {
      "pid": "55130",
      "name": "톨허스트",
      "team": "LG",
      "kind": "투수",
      "pos": "투",
      "gp": 1,
      "fp": 5.5,
      "line": "6이닝 3자책 2K"
    },
    {
      "pid": "76118",
      "name": "원종현",
      "team": "키움",
      "kind": "투수",
      "pos": "투",
      "gp": 1,
      "fp": 1.5,
      "line": "1이닝 0자책 0K"
    },
    {
      "pid": "51761",
      "name": "배동현",
      "team": "키움",
      "kind": "투수",
      "pos": "투",
      "gp": 1,
      "fp": 6.0,
      "line": "3이닝 0자책 3K"
    },
    {
      "pid": "64504",
      "name": "오윤석",
      "team": "KT",
      "kind": "타자",
      "pos": "타二",
      "gp": 2,
      "fp": 4.0,
      "line": "8타수 2안타 1타점"
    },
    {
      "pid": "51868",
      "name": "고명준",
      "team": "SSG",
      "kind": "타자",
      "pos": "三一",
      "gp": 2,
      "fp": 1.0,
      "line": "8타수 1안타"
    },
    {
      "pid": "56212",
      "name": "타카다",
      "team": "두산",
      "kind": "투수",
      "pos": "투",
      "gp": 1,
      "fp": -0.5,
      "line": "4.7이닝 6자책 3K"
    },
    {
      "pid": "54768",
      "name": "조동욱",
      "team": "한화",
      "kind": "투수",
      "pos": "투",
      "gp": 1,
      "fp": 0.0,
      "line": "0이닝 0자책 0K"
    },
    {
      "pid": "67644",
      "name": "이정훈",
      "team": "KT",
      "kind": "타자",
      "pos": "타좌",
      "gp": 2,
      "fp": 1.0,
      "line": "2타수 1안타"
    },
    {
      "pid": "56633",
      "name": "지현",
      "team": "KIA",
      "kind": "투수",
      "pos": "투",
      "gp": 1,
      "fp": 1.5,
      "line": "1이닝 0자책 0K"
    },
    {
      "pid": "78603",
      "name": "김선빈",
      "team": "KIA",
      "kind": "타자",
      "pos": "二",
      "gp": 3,
      "fp": 0.0,
      "line": "8타수 0안타"
    },
    {
      "pid": "64001",
      "name": "고영표",
      "team": "KT",
      "kind": "투수",
      "pos": "투",
      "gp": 1,
      "fp": 11.5,
      "line": "6이닝 2자책 3K 1승"
    },
    {
      "pid": "52591",
      "name": "윤동희",
      "team": "롯데",
      "kind": "타자",
      "pos": "중우",
      "gp": 2,
      "fp": 1.5,
      "line": "6타수 1안타"
    },
    {
      "pid": "56415",
      "name": "미야지",
      "team": "삼성",
      "kind": "투수",
      "pos": "투",
      "gp": 2,
      "fp": 6.0,
      "line": "2.3이닝 0자책 5K"
    },
    {
      "pid": "72443",
      "name": "최형우",
      "team": "삼성",
      "kind": "타자",
      "pos": "지",
      "gp": 2,
      "fp": 6.5,
      "line": "7타수 3안타 3타점"
    },
    {
      "pid": "66291",
      "name": "이영하",
      "team": "두산",
      "kind": "투수",
      "pos": "투",
      "gp": 1,
      "fp": 6.5,
      "line": "1이닝 0자책 2K 1세"
    },
    {
      "pid": "67266",
      "name": "박치국",
      "team": "두산",
      "kind": "투수",
      "pos": "투",
      "gp": 1,
      "fp": -1.5,
      "line": "0이닝 1자책 0K"
    },
    {
      "pid": "55425",
      "name": "김상준",
      "team": "삼성",
      "kind": "타자",
      "pos": "유",
      "gp": 1,
      "fp": 0.0,
      "line": "1타수 0안타"
    },
    {
      "pid": "53036",
      "name": "류현인",
      "team": "KT",
      "kind": "타자",
      "pos": "二",
      "gp": 2,
      "fp": 1.0,
      "line": "6타수 1안타"
    },
    {
      "pid": "68249",
      "name": "박신지",
      "team": "두산",
      "kind": "투수",
      "pos": "투",
      "gp": 1,
      "fp": 3.5,
      "line": "2이닝 0자책 1K"
    },
    {
      "pid": "63202",
      "name": "장승현",
      "team": "삼성",
      "kind": "타자",
      "pos": "포",
      "gp": 1,
      "fp": 0.0,
      "line": "1타수 0안타"
    },
    {
      "pid": "63257",
      "name": "김인태",
      "team": "두산",
      "kind": "타자",
      "pos": "타",
      "gp": 2,
      "fp": 1.0,
      "line": "5타수 1안타"
    },
    {
      "pid": "68110",
      "name": "송찬의",
      "team": "LG",
      "kind": "타자",
      "pos": "지",
      "gp": 3,
      "fp": 6.0,
      "line": "7타수 2안타 1타점"
    },
    {
      "pid": "79109",
      "name": "오지환",
      "team": "LG",
      "kind": "타자",
      "pos": "타",
      "gp": 3,
      "fp": 2.0,
      "line": "9타수 2안타"
    },
    {
      "pid": "64646",
      "name": "박찬호",
      "team": "두산",
      "kind": "타자",
      "pos": "유",
      "gp": 3,
      "fp": 6.0,
      "line": "11타수 4안타 1타점 1도루"
    },
    {
      "pid": "52206",
      "name": "최지강",
      "team": "두산",
      "kind": "투수",
      "pos": "투",
      "gp": 2,
      "fp": 4.0,
      "line": "2.3이닝 0자책 1K"
    },
    {
      "pid": "68507",
      "name": "장두성",
      "team": "롯데",
      "kind": "타자",
      "pos": "우중",
      "gp": 1,
      "fp": 1.0,
      "line": "5타수 1안타"
    },
    {
      "pid": "56348",
      "name": "유토",
      "team": "키움",
      "kind": "투수",
      "pos": "투",
      "gp": 1,
      "fp": 1.5,
      "line": "1이닝 0자책 0K"
    },
    {
      "pid": "50054",
      "name": "천성호",
      "team": "LG",
      "kind": "타자",
      "pos": "타一",
      "gp": 3,
      "fp": 4.0,
      "line": "5타수 3안타"
    },
    {
      "pid": "51996",
      "name": "오태양",
      "team": "NC",
      "kind": "타자",
      "pos": "좌중",
      "gp": 2,
      "fp": 1.5,
      "line": "4타수 0안타 1타점"
    },
    {
      "pid": "64006",
      "name": "심우준",
      "team": "한화",
      "kind": "타자",
      "pos": "유",
      "gp": 3,
      "fp": 3.5,
      "line": "10타수 2안타 1도루"
    },
    {
      "pid": "53400",
      "name": "김재상",
      "team": "삼성",
      "kind": "타자",
      "pos": "二",
      "gp": 1,
      "fp": 0.0,
      "line": "3타수 0안타"
    },
    {
      "pid": "79608",
      "name": "안치홍",
      "team": "키움",
      "kind": "타자",
      "pos": "一",
      "gp": 2,
      "fp": 2.0,
      "line": "10타수 2안타"
    },
    {
      "pid": "62415",
      "name": "박해민",
      "team": "LG",
      "kind": "타자",
      "pos": "중",
      "gp": 3,
      "fp": 6.0,
      "line": "13타수 2안타 1도루"
    },
    {
      "pid": "68260",
      "name": "현도훈",
      "team": "롯데",
      "kind": "투수",
      "pos": "투",
      "gp": 2,
      "fp": 4.5,
      "line": "1.3이닝 0자책 1K 1홀"
    },
    {
      "pid": "66704",
      "name": "김태연",
      "team": "한화",
      "kind": "타자",
      "pos": "一",
      "gp": 2,
      "fp": 1.5,
      "line": "6타수 1안타"
    },
    {
      "pid": "51407",
      "name": "이창용",
      "team": "삼성",
      "kind": "타자",
      "pos": "타",
      "gp": 1,
      "fp": 1.0,
      "line": "1타수 1안타"
    },
    {
      "pid": "55393",
      "name": "여동욱",
      "team": "키움",
      "kind": "타자",
      "pos": "三",
      "gp": 2,
      "fp": 7.0,
      "line": "5타수 1안타 1홈런 1타점"
    },
    {
      "pid": "63145",
      "name": "배재준",
      "team": "LG",
      "kind": "투수",
      "pos": "투",
      "gp": 1,
      "fp": 1.0,
      "line": "0.7이닝 0자책 0K"
    },
    {
      "pid": "67954",
      "name": "김진호",
      "team": "NC",
      "kind": "투수",
      "pos": "투",
      "gp": 1,
      "fp": -5.0,
      "line": "0.3이닝 3자책 0K"
    },
    {
      "pid": "53609",
      "name": "곽도규",
      "team": "KIA",
      "kind": "투수",
      "pos": "투",
      "gp": 2,
      "fp": 7.5,
      "line": "1이닝 0자책 0K 1승 1홀"
    },
    {
      "pid": "69995",
      "name": "서호철",
      "team": "NC",
      "kind": "타자",
      "pos": "三",
      "gp": 2,
      "fp": 0.0,
      "line": "5타수 0안타"
    },
    {
      "pid": "52639",
      "name": "최지민",
      "team": "KIA",
      "kind": "투수",
      "pos": "투",
      "gp": 1,
      "fp": -2.5,
      "line": "1이닝 3자책 1K"
    },
    {
      "pid": "56251",
      "name": "카메론",
      "team": "두산",
      "kind": "타자",
      "pos": "우",
      "gp": 3,
      "fp": 4.5,
      "line": "12타수 3안타"
    },
    {
      "pid": "51907",
      "name": "김주원",
      "team": "NC",
      "kind": "타자",
      "pos": "유",
      "gp": 3,
      "fp": 18.0,
      "line": "10타수 7안타 1타점 1도루"
    },
    {
      "pid": "65048",
      "name": "김민수",
      "team": "KT",
      "kind": "투수",
      "pos": "투",
      "gp": 2,
      "fp": 3.0,
      "line": "2이닝 1자책 3K"
    },
    {
      "pid": "56337",
      "name": "박지성",
      "team": "키움",
      "kind": "투수",
      "pos": "투",
      "gp": 1,
      "fp": -1.5,
      "line": "0이닝 1자책 0K"
    },
    {
      "pid": "65769",
      "name": "김범수",
      "team": "KIA",
      "kind": "투수",
      "pos": "투",
      "gp": 1,
      "fp": 3.5,
      "line": "0.7이닝 0자책 1K 1홀"
    },
    {
      "pid": "65653",
      "name": "김호령",
      "team": "KIA",
      "kind": "타자",
      "pos": "중",
      "gp": 3,
      "fp": 14.0,
      "line": "13타수 5안타 1홈런 3타점"
    },
    {
      "pid": "54529",
      "name": "레이예스",
      "team": "롯데",
      "kind": "타자",
      "pos": "좌",
      "gp": 3,
      "fp": 10.0,
      "line": "12타수 3안타 3타점"
    },
    {
      "pid": "50812",
      "name": "박시후",
      "team": "SSG",
      "kind": "투수",
      "pos": "투",
      "gp": 1,
      "fp": 2.0,
      "line": "1이닝 0자책 1K"
    },
    {
      "pid": "67893",
      "name": "박성한",
      "team": "SSG",
      "kind": "타자",
      "pos": "유",
      "gp": 3,
      "fp": 5.0,
      "line": "13타수 2안타 1타점"
    },
    {
      "pid": "68242",
      "name": "정철원",
      "team": "롯데",
      "kind": "투수",
      "pos": "투",
      "gp": 2,
      "fp": -1.0,
      "line": "1이닝 2자책 1K"
    },
    {
      "pid": "68646",
      "name": "한준수",
      "team": "KIA",
      "kind": "타자",
      "pos": "타",
      "gp": 3,
      "fp": 4.5,
      "line": "7타수 3안타"
    },
    {
      "pid": "64021",
      "name": "박세웅",
      "team": "롯데",
      "kind": "투수",
      "pos": "투",
      "gp": 1,
      "fp": 13.5,
      "line": "6이닝 1자책 4K 1승"
    },
    {
      "pid": "66864",
      "name": "안상현",
      "team": "SSG",
      "kind": "타자",
      "pos": "三",
      "gp": 1,
      "fp": 1.0,
      "line": "2타수 1안타"
    },
    {
      "pid": "69100",
      "name": "구본혁",
      "team": "LG",
      "kind": "타자",
      "pos": "유",
      "gp": 2,
      "fp": 3.0,
      "line": "7타수 2안타 1타점"
    },
    {
      "pid": "52667",
      "name": "윤도현",
      "team": "KIA",
      "kind": "타자",
      "pos": "一",
      "gp": 2,
      "fp": 1.0,
      "line": "6타수 1안타"
    },
    {
      "pid": "68205",
      "name": "전민재",
      "team": "롯데",
      "kind": "타자",
      "pos": "유",
      "gp": 3,
      "fp": 18.0,
      "line": "14타수 4안타 2홈런 6타점"
    },
    {
      "pid": "52764",
      "name": "허인서",
      "team": "한화",
      "kind": "타자",
      "pos": "포",
      "gp": 3,
      "fp": 5.0,
      "line": "6타수 3안타"
    },
    {
      "pid": "64153",
      "name": "양석환",
      "team": "두산",
      "kind": "타자",
      "pos": "一",
      "gp": 1,
      "fp": 3.0,
      "line": "3타수 2안타"
    },
    {
      "pid": "50902",
      "name": "김한별",
      "team": "NC",
      "kind": "타자",
      "pos": "三",
      "gp": 2,
      "fp": 5.0,
      "line": "4타수 2안타"
    },
    {
      "pid": "55636",
      "name": "박재현",
      "team": "KIA",
      "kind": "타자",
      "pos": "우",
      "gp": 3,
      "fp": 4.0,
      "line": "11타수 4안타"
    },
    {
      "pid": "52765",
      "name": "유민",
      "team": "한화",
      "kind": "타자",
      "pos": "우좌",
      "gp": 1,
      "fp": 1.5,
      "line": "3타수 1안타"
    },
    {
      "pid": "68089",
      "name": "조대현",
      "team": "KT",
      "kind": "타자",
      "pos": "타포",
      "gp": 2,
      "fp": 0.0,
      "line": "3타수 0안타"
    },
    {
      "pid": "54730",
      "name": "페라자",
      "team": "한화",
      "kind": "타자",
      "pos": "우",
      "gp": 3,
      "fp": 2.0,
      "line": "8타수 0안타 1타점"
    },
    {
      "pid": "64861",
      "name": "이건욱",
      "team": "SSG",
      "kind": "투수",
      "pos": "투",
      "gp": 2,
      "fp": 4.0,
      "line": "2이닝 0자책 2K"
    },
    {
      "pid": "50657",
      "name": "박민",
      "team": "KIA",
      "kind": "타자",
      "pos": "유二",
      "gp": 3,
      "fp": 7.0,
      "line": "8타수 3안타 1타점 1도루"
    },
    {
      "pid": "54729",
      "name": "황준서",
      "team": "한화",
      "kind": "투수",
      "pos": "투",
      "gp": 2,
      "fp": 4.0,
      "line": "2이닝 0자책 2K"
    },
    {
      "pid": "78288",
      "name": "최재훈",
      "team": "한화",
      "kind": "타자",
      "pos": "포",
      "gp": 1,
      "fp": 0.0,
      "line": "3타수 0안타"
    },
    {
      "pid": "69969",
      "name": "전사민",
      "team": "NC",
      "kind": "투수",
      "pos": "투",
      "gp": 1,
      "fp": 7.5,
      "line": "1.7이닝 0자책 2K 1세"
    },
    {
      "pid": "55995",
      "name": "김태훈",
      "team": "NC",
      "kind": "투수",
      "pos": "투",
      "gp": 1,
      "fp": 2.0,
      "line": "1이닝 0자책 1K"
    },
    {
      "pid": "68525",
      "name": "한동희",
      "team": "롯데",
      "kind": "타자",
      "pos": "지",
      "gp": 3,
      "fp": 11.0,
      "line": "12타수 3안타 1홈런 2타점"
    },
    {
      "pid": "53312",
      "name": "김건희",
      "team": "키움",
      "kind": "타자",
      "pos": "타",
      "gp": 3,
      "fp": 2.0,
      "line": "7타수 1안타 1타점"
    },
    {
      "pid": "75847",
      "name": "최정",
      "team": "SSG",
      "kind": "타자",
      "pos": "지",
      "gp": 3,
      "fp": 15.0,
      "line": "11타수 3안타 2홈런 3타점"
    },
    {
      "pid": "56724",
      "name": "화이트",
      "team": "한화",
      "kind": "투수",
      "pos": "투",
      "gp": 1,
      "fp": -2.5,
      "line": "3.7이닝 6자책 2K"
    },
    {
      "pid": "63248",
      "name": "함덕주",
      "team": "LG",
      "kind": "투수",
      "pos": "투",
      "gp": 1,
      "fp": 0.0,
      "line": "1이닝 1자책 0K"
    },
    {
      "pid": "67207",
      "name": "이유찬",
      "team": "두산",
      "kind": "타자",
      "pos": "二",
      "gp": 3,
      "fp": 4.5,
      "line": "7타수 2안타 1타점 1도루"
    },
    {
      "pid": "67703",
      "name": "박상원",
      "team": "한화",
      "kind": "투수",
      "pos": "투",
      "gp": 1,
      "fp": 0.0,
      "line": "1이닝 1자책 0K"
    },
    {
      "pid": "63963",
      "name": "권희동",
      "team": "NC",
      "kind": "타자",
      "pos": "타우",
      "gp": 3,
      "fp": 3.5,
      "line": "8타수 1안타 1타점"
    },
    {
      "pid": "55221",
      "name": "김한중",
      "team": "두산",
      "kind": "투수",
      "pos": "투",
      "gp": 1,
      "fp": 2.0,
      "line": "1이닝 0자책 1K"
    },
    {
      "pid": "64022",
      "name": "안중열",
      "team": "NC",
      "kind": "타자",
      "pos": "포",
      "gp": 3,
      "fp": 4.0,
      "line": "7타수 2안타 1타점"
    },
    {
      "pid": "63123",
      "name": "강승호",
      "team": "두산",
      "kind": "타자",
      "pos": "一",
      "gp": 1,
      "fp": 0.0,
      "line": "1타수 0안타"
    },
    {
      "pid": "51301",
      "name": "김성진",
      "team": "키움",
      "kind": "투수",
      "pos": "투",
      "gp": 1,
      "fp": 1.0,
      "line": "0.3이닝 0자책 1K"
    },
    {
      "pid": "55371",
      "name": "권혁빈",
      "team": "키움",
      "kind": "타자",
      "pos": "유",
      "gp": 3,
      "fp": 2.5,
      "line": "7타수 1안타"
    },
    {
      "pid": "51526",
      "name": "우강훈",
      "team": "LG",
      "kind": "투수",
      "pos": "투",
      "gp": 2,
      "fp": 4.0,
      "line": "2이닝 0자책 2K"
    },
    {
      "pid": "50820",
      "name": "전의산",
      "team": "SSG",
      "kind": "타자",
      "pos": "타",
      "gp": 3,
      "fp": 6.5,
      "line": "7타수 4안타 2타점"
    },
    {
      "pid": "50204",
      "name": "박지훈",
      "team": "두산",
      "kind": "타자",
      "pos": "一",
      "gp": 1,
      "fp": 0.0,
      "line": "3타수 0안타"
    },
    {
      "pid": "65586",
      "name": "전병우",
      "team": "삼성",
      "kind": "타자",
      "pos": "三",
      "gp": 3,
      "fp": 2.0,
      "line": "10타수 1안타"
    },
    {
      "pid": "51897",
      "name": "조병현",
      "team": "SSG",
      "kind": "투수",
      "pos": "투",
      "gp": 2,
      "fp": 5.5,
      "line": "2.3이닝 0자책 4K"
    },
    {
      "pid": "53827",
      "name": "에레디아",
      "team": "SSG",
      "kind": "타자",
      "pos": "좌",
      "gp": 3,
      "fp": 9.0,
      "line": "12타수 3안타 1홈런 1타점"
    },
    {
      "pid": "65207",
      "name": "신민재",
      "team": "LG",
      "kind": "타자",
      "pos": "二",
      "gp": 3,
      "fp": 3.0,
      "line": "10타수 2안타 1타점"
    },
    {
      "pid": "77637",
      "name": "양현종",
      "team": "KIA",
      "kind": "투수",
      "pos": "투",
      "gp": 1,
      "fp": 10.5,
      "line": "5이닝 1자책 1K 1승"
    },
    {
      "pid": "62907",
      "name": "박민우",
      "team": "NC",
      "kind": "타자",
      "pos": "二",
      "gp": 3,
      "fp": 13.5,
      "line": "12타수 8안타 2타점 2도루"
    },
    {
      "pid": "52305",
      "name": "박수종",
      "team": "키움",
      "kind": "타자",
      "pos": "중",
      "gp": 1,
      "fp": 0.0,
      "line": "3타수 0안타"
    },
    {
      "pid": "66614",
      "name": "김규성",
      "team": "KIA",
      "kind": "타자",
      "pos": "二一",
      "gp": 2,
      "fp": 4.5,
      "line": "6타수 2안타 1타점"
    },
    {
      "pid": "56754",
      "name": "오재원",
      "team": "한화",
      "kind": "타자",
      "pos": "중",
      "gp": 3,
      "fp": 2.0,
      "line": "12타수 1안타 1타점"
    },
    {
      "pid": "65616",
      "name": "이민우",
      "team": "한화",
      "kind": "투수",
      "pos": "투",
      "gp": 2,
      "fp": -1.0,
      "line": "1.3이닝 2자책 0K"
    },
    {
      "pid": "50208",
      "name": "오명진",
      "team": "두산",
      "kind": "타자",
      "pos": "타一",
      "gp": 3,
      "fp": 0.0,
      "line": "5타수 0안타"
    },
    {
      "pid": "78224",
      "name": "김재환",
      "team": "SSG",
      "kind": "타자",
      "pos": "타",
      "gp": 3,
      "fp": 3.5,
      "line": "7타수 2안타"
    },
    {
      "pid": "62947",
      "name": "나성범",
      "team": "KIA",
      "kind": "타자",
      "pos": "지",
      "gp": 3,
      "fp": 13.5,
      "line": "10타수 2안타 2홈런 3타점"
    },
    {
      "pid": "56823",
      "name": "타케다",
      "team": "SSG",
      "kind": "투수",
      "pos": "투",
      "gp": 1,
      "fp": 7.0,
      "line": "6이닝 2자책 4K"
    },
    {
      "pid": "53344",
      "name": "김동헌",
      "team": "키움",
      "kind": "타자",
      "pos": "포",
      "gp": 2,
      "fp": 3.5,
      "line": "6타수 3안타"
    },
    {
      "pid": "64350",
      "name": "하영민",
      "team": "키움",
      "kind": "투수",
      "pos": "투",
      "gp": 1,
      "fp": 2.5,
      "line": "4.7이닝 4자책 3K"
    },
    {
      "pid": "55167",
      "name": "김영우",
      "team": "LG",
      "kind": "투수",
      "pos": "투",
      "gp": 1,
      "fp": 1.5,
      "line": "1이닝 0자책 0K"
    },
    {
      "pid": "67421",
      "name": "최지광",
      "team": "삼성",
      "kind": "투수",
      "pos": "투",
      "gp": 2,
      "fp": 9.0,
      "line": "2이닝 1자책 3K 1승 1홀"
    },
    {
      "pid": "63342",
      "name": "조상우",
      "team": "KIA",
      "kind": "투수",
      "pos": "투",
      "gp": 2,
      "fp": 8.0,
      "line": "2이닝 0자책 2K 2홀"
    },
    {
      "pid": "69645",
      "name": "장유호",
      "team": "한화",
      "kind": "투수",
      "pos": "투",
      "gp": 2,
      "fp": 4.0,
      "line": "2.3이닝 1자책 4K"
    },
    {
      "pid": "52204",
      "name": "이병헌",
      "team": "두산",
      "kind": "투수",
      "pos": "투",
      "gp": 1,
      "fp": 2.0,
      "line": "1이닝 0자책 1K"
    },
    {
      "pid": "79365",
      "name": "박동원",
      "team": "LG",
      "kind": "타자",
      "pos": "포",
      "gp": 3,
      "fp": 10.5,
      "line": "11타수 2안타 1홈런 4타점"
    },
    {
      "pid": "68912",
      "name": "김형준",
      "team": "NC",
      "kind": "타자",
      "pos": "포",
      "gp": 2,
      "fp": 4.0,
      "line": "4타수 2안타 1타점"
    },
    {
      "pid": "73211",
      "name": "노경은",
      "team": "SSG",
      "kind": "투수",
      "pos": "투",
      "gp": 2,
      "fp": 3.5,
      "line": "1.7이닝 0자책 2K"
    },
    {
      "pid": "56464",
      "name": "오러클린",
      "team": "삼성",
      "kind": "투수",
      "pos": "투",
      "gp": 1,
      "fp": 4.5,
      "line": "4.3이닝 2자책 4K"
    },
    {
      "pid": "76715",
      "name": "류현진",
      "team": "한화",
      "kind": "투수",
      "pos": "투",
      "gp": 1,
      "fp": 10.0,
      "line": "6이닝 1자책 5K"
    },
    {
      "pid": "69446",
      "name": "원태인",
      "team": "삼성",
      "kind": "투수",
      "pos": "투",
      "gp": 1,
      "fp": 16.0,
      "line": "6이닝 0자책 6K 1승"
    },
    {
      "pid": "51516",
      "name": "김진욱",
      "team": "롯데",
      "kind": "투수",
      "pos": "투",
      "gp": 1,
      "fp": 9.0,
      "line": "5.3이닝 3자책 5K 1승"
    },
    {
      "pid": "68050",
      "name": "강백호",
      "team": "한화",
      "kind": "타자",
      "pos": "지",
      "gp": 3,
      "fp": 17.0,
      "line": "12타수 4안타 2홈런 5타점"
    },
    {
      "pid": "69403",
      "name": "양우현",
      "team": "삼성",
      "kind": "타자",
      "pos": "주유",
      "gp": 3,
      "fp": 2.5,
      "line": "4타수 0안타 1도루"
    },
    {
      "pid": "64340",
      "name": "임지열",
      "team": "키움",
      "kind": "타자",
      "pos": "타우",
      "gp": 2,
      "fp": 0.5,
      "line": "3타수 0안타"
    },
    {
      "pid": "52628",
      "name": "한승연",
      "team": "KIA",
      "kind": "타자",
      "pos": "우",
      "gp": 1,
      "fp": 0.0,
      "line": "1타수 0안타"
    },
    {
      "pid": "62360",
      "name": "김태훈",
      "team": "삼성",
      "kind": "투수",
      "pos": "투",
      "gp": 2,
      "fp": 2.0,
      "line": "1.3이닝 0자책 0K"
    },
    {
      "pid": "50556",
      "name": "최준용",
      "team": "롯데",
      "kind": "투수",
      "pos": "투",
      "gp": 2,
      "fp": 7.0,
      "line": "2이닝 1자책 3K 1세"
    },
    {
      "pid": "56626",
      "name": "카스트로",
      "team": "KIA",
      "kind": "타자",
      "pos": "지",
      "gp": 1,
      "fp": 2.0,
      "line": "4타수 2안타"
    },
    {
      "pid": "63722",
      "name": "한승택",
      "team": "KT",
      "kind": "타자",
      "pos": "포",
      "gp": 3,
      "fp": 6.5,
      "line": "6타수 3안타 1타점"
    },
    {
      "pid": "63512",
      "name": "박진형",
      "team": "키움",
      "kind": "투수",
      "pos": "투",
      "gp": 1,
      "fp": -0.5,
      "line": "0.7이닝 1자책 0K"
    },
    {
      "pid": "51551",
      "name": "나승엽",
      "team": "롯데",
      "kind": "타자",
      "pos": "一",
      "gp": 3,
      "fp": 18.0,
      "line": "9타수 3안타 2홈런 3타점"
    },
    {
      "pid": "66606",
      "name": "최원준",
      "team": "KT",
      "kind": "타자",
      "pos": "중우",
      "gp": 3,
      "fp": 8.5,
      "line": "10타수 3안타"
    },
    {
      "pid": "69102",
      "name": "문보경",
      "team": "LG",
      "kind": "타자",
      "pos": "三",
      "gp": 3,
      "fp": 10.5,
      "line": "12타수 3안타 1홈런 3타점"
    },
    {
      "pid": "56536",
      "name": "박정민",
      "team": "롯데",
      "kind": "투수",
      "pos": "투",
      "gp": 2,
      "fp": 7.5,
      "line": "3이닝 0자책 2K 1홀"
    },
    {
      "pid": "55903",
      "name": "라일리",
      "team": "NC",
      "kind": "투수",
      "pos": "투",
      "gp": 1,
      "fp": 3.5,
      "line": "6이닝 4자책 7K"
    },
    {
      "pid": "51264",
      "name": "최승용",
      "team": "두산",
      "kind": "투수",
      "pos": "투",
      "gp": 1,
      "fp": -3.0,
      "line": "4.7이닝 6자책 0K"
    },
    {
      "pid": "78122",
      "name": "김태군",
      "team": "KIA",
      "kind": "타자",
      "pos": "포",
      "gp": 2,
      "fp": 0.0,
      "line": "4타수 0안타"
    },
    {
      "pid": "50650",
      "name": "최용준",
      "team": "SSG",
      "kind": "투수",
      "pos": "투",
      "gp": 1,
      "fp": -5.5,
      "line": "1이닝 4자책 0K"
    },
    {
      "pid": "56966",
      "name": "테일러",
      "team": "NC",
      "kind": "투수",
      "pos": "투",
      "gp": 1,
      "fp": 14.5,
      "line": "6이닝 0자책 3K 1승"
    },
    {
      "pid": "55394",
      "name": "박정훈",
      "team": "키움",
      "kind": "투수",
      "pos": "투",
      "gp": 1,
      "fp": -1.5,
      "line": "1이닝 2자책 0K"
    },
    {
      "pid": "55348",
      "name": "웰스",
      "team": "LG",
      "kind": "투수",
      "pos": "투",
      "gp": 1,
      "fp": 10.0,
      "line": "6이닝 2자책 4K 1승"
    },
    {
      "pid": "62934",
      "name": "김성욱",
      "team": "SSG",
      "kind": "타자",
      "pos": "우",
      "gp": 2,
      "fp": 3.0,
      "line": "6타수 2안타 1타점"
    },
    {
      "pid": "75867",
      "name": "김진성",
      "team": "LG",
      "kind": "투수",
      "pos": "투",
      "gp": 1,
      "fp": 1.5,
      "line": "1이닝 0자책 0K"
    },
    {
      "pid": "78513",
      "name": "전준우",
      "team": "롯데",
      "kind": "타자",
      "pos": "타",
      "gp": 1,
      "fp": 0.0,
      "line": "1타수 0안타"
    },
    {
      "pid": "55268",
      "name": "최민석",
      "team": "두산",
      "kind": "투수",
      "pos": "투",
      "gp": 1,
      "fp": 8.5,
      "line": "6이닝 1자책 2K"
    },
    {
      "pid": "51867",
      "name": "김건우",
      "team": "SSG",
      "kind": "투수",
      "pos": "투",
      "gp": 1,
      "fp": 6.5,
      "line": "6이닝 2자책 3K"
    },
    {
      "pid": "53764",
      "name": "문현빈",
      "team": "한화",
      "kind": "타자",
      "pos": "좌",
      "gp": 3,
      "fp": 6.5,
      "line": "9타수 2안타 1도루"
    },
    {
      "pid": "62951",
      "name": "이형범",
      "team": "KIA",
      "kind": "투수",
      "pos": "투",
      "gp": 1,
      "fp": 2.0,
      "line": "1이닝 0자책 1K"
    },
    {
      "pid": "52001",
      "name": "안현민",
      "team": "KT",
      "kind": "타자",
      "pos": "우",
      "gp": 3,
      "fp": 6.0,
      "line": "11타수 3안타 2타점"
    },
    {
      "pid": "54307",
      "name": "원성준",
      "team": "키움",
      "kind": "타자",
      "pos": "우",
      "gp": 3,
      "fp": 2.5,
      "line": "9타수 1안타"
    },
    {
      "pid": "76290",
      "name": "김현수",
      "team": "KT",
      "kind": "타자",
      "pos": "一",
      "gp": 3,
      "fp": 7.5,
      "line": "12타수 4안타 2타점"
    },
    {
      "pid": "50030",
      "name": "소형준",
      "team": "KT",
      "kind": "투수",
      "pos": "투",
      "gp": 1,
      "fp": 7.5,
      "line": "5이닝 1자책 3K"
    },
    {
      "pid": "52348",
      "name": "박찬혁",
      "team": "키움",
      "kind": "타자",
      "pos": "우",
      "gp": 1,
      "fp": 0.5,
      "line": "3타수 0안타"
    },
    {
      "pid": "62802",
      "name": "박승욱",
      "team": "롯데",
      "kind": "타자",
      "pos": "三二",
      "gp": 3,
      "fp": 4.0,
      "line": "10타수 4안타"
    },
    {
      "pid": "50458",
      "name": "김지찬",
      "team": "삼성",
      "kind": "타자",
      "pos": "중",
      "gp": 3,
      "fp": 2.0,
      "line": "7타수 0안타"
    },
    {
      "pid": "56305",
      "name": "히우라",
      "team": "키움",
      "kind": "타자",
      "pos": "좌",
      "gp": 3,
      "fp": 5.5,
      "line": "10타수 2안타 1타점"
    },
    {
      "pid": "54400",
      "name": "디아즈",
      "team": "삼성",
      "kind": "타자",
      "pos": "一",
      "gp": 3,
      "fp": 2.5,
      "line": "10타수 1안타 1타점"
    },
    {
      "pid": "69047",
      "name": "전용주",
      "team": "KT",
      "kind": "투수",
      "pos": "투",
      "gp": 1,
      "fp": 2.5,
      "line": "1이닝 0자책 2K"
    },
    {
      "pid": "50150",
      "name": "손호영",
      "team": "롯데",
      "kind": "타자",
      "pos": "우三",
      "gp": 2,
      "fp": 3.0,
      "line": "8타수 3안타"
    },
    {
      "pid": "51003",
      "name": "권동진",
      "team": "KT",
      "kind": "타자",
      "pos": "유",
      "gp": 3,
      "fp": 4.5,
      "line": "10타수 1안타 2타점"
    },
    {
      "pid": "53554",
      "name": "김민석",
      "team": "두산",
      "kind": "타자",
      "pos": "지",
      "gp": 2,
      "fp": 5.0,
      "line": "8타수 4안타 1타점"
    },
    {
      "pid": "52121",
      "name": "문정빈",
      "team": "LG",
      "kind": "타자",
      "pos": "타",
      "gp": 1,
      "fp": 0.5,
      "line": "0타수 0안타"
    },
    {
      "pid": "65949",
      "name": "류진욱",
      "team": "NC",
      "kind": "투수",
      "pos": "투",
      "gp": 1,
      "fp": 1.5,
      "line": "1이닝 0자책 0K"
    },
    {
      "pid": "67905",
      "name": "천재환",
      "team": "NC",
      "kind": "타자",
      "pos": "중",
      "gp": 3,
      "fp": 14.0,
      "line": "12타수 6안타 1홈런 3타점"
    },
    {
      "pid": "65320",
      "name": "최원태",
      "team": "삼성",
      "kind": "투수",
      "pos": "투",
      "gp": 1,
      "fp": 11.0,
      "line": "6이닝 0자책 4K"
    },
    {
      "pid": "69041",
      "name": "손동현",
      "team": "KT",
      "kind": "투수",
      "pos": "투",
      "gp": 1,
      "fp": 1.5,
      "line": "1이닝 0자책 0K"
    },
    {
      "pid": "50854",
      "name": "최지훈",
      "team": "SSG",
      "kind": "타자",
      "pos": "중",
      "gp": 3,
      "fp": 4.0,
      "line": "13타수 3안타"
    },
    {
      "pid": "68043",
      "name": "김민",
      "team": "SSG",
      "kind": "투수",
      "pos": "투",
      "gp": 2,
      "fp": 2.5,
      "line": "2이닝 1자책 4K"
    },
    {
      "pid": "61404",
      "name": "김헌곤",
      "team": "삼성",
      "kind": "타자",
      "pos": "타",
      "gp": 1,
      "fp": 0.5,
      "line": "0타수 0안타"
    },
    {
      "pid": "54812",
      "name": "정준재",
      "team": "SSG",
      "kind": "타자",
      "pos": "二",
      "gp": 3,
      "fp": 4.5,
      "line": "13타수 3안타 1타점"
    },
    {
      "pid": "63950",
      "name": "장현식",
      "team": "LG",
      "kind": "투수",
      "pos": "투",
      "gp": 1,
      "fp": 4.0,
      "line": "4.7이닝 2자책 2K"
    },
    {
      "pid": "65610",
      "name": "황대인",
      "team": "KIA",
      "kind": "타자",
      "pos": "一",
      "gp": 1,
      "fp": 0.0,
      "line": "1타수 0안타"
    },
    {
      "pid": "69992",
      "name": "최정원",
      "team": "NC",
      "kind": "타자",
      "pos": "주지",
      "gp": 1,
      "fp": 1.0,
      "line": "1타수 0안타"
    },
    {
      "pid": "53296",
      "name": "윤준호",
      "team": "두산",
      "kind": "타자",
      "pos": "포",
      "gp": 1,
      "fp": 0.0,
      "line": "1타수 0안타"
    },
    {
      "pid": "69737",
      "name": "노시환",
      "team": "한화",
      "kind": "타자",
      "pos": "三",
      "gp": 3,
      "fp": 7.0,
      "line": "12타수 2안타 1홈런 1타점"
    },
    {
      "pid": "54906",
      "name": "원종해",
      "team": "NC",
      "kind": "투수",
      "pos": "투",
      "gp": 1,
      "fp": 1.5,
      "line": "1이닝 0자책 0K"
    },
    {
      "pid": "65522",
      "name": "김강현",
      "team": "롯데",
      "kind": "투수",
      "pos": "투",
      "gp": 2,
      "fp": 5.5,
      "line": "1이닝 0자책 0K 2홀"
    },
    {
      "pid": "53919",
      "name": "신영우",
      "team": "NC",
      "kind": "투수",
      "pos": "투",
      "gp": 1,
      "fp": 3.5,
      "line": "1.7이닝 0자책 2K"
    },
    {
      "pid": "66920",
      "name": "최성영",
      "team": "NC",
      "kind": "투수",
      "pos": "투",
      "gp": 1,
      "fp": 0.5,
      "line": "0.3이닝 0자책 0K"
    },
    {
      "pid": "56712",
      "name": "에르난데스",
      "team": "한화",
      "kind": "투수",
      "pos": "투",
      "gp": 1,
      "fp": 3.0,
      "line": "6이닝 4자책 2K"
    },
    {
      "pid": "79215",
      "name": "박건우",
      "team": "NC",
      "kind": "타자",
      "pos": "지",
      "gp": 3,
      "fp": 4.0,
      "line": "11타수 1안타 3타점"
    },
    {
      "pid": "54795",
      "name": "황영묵",
      "team": "한화",
      "kind": "타자",
      "pos": "二",
      "gp": 2,
      "fp": 0.0,
      "line": "2타수 0안타"
    },
    {
      "pid": "76232",
      "name": "양의지",
      "team": "두산",
      "kind": "타자",
      "pos": "포",
      "gp": 3,
      "fp": 3.0,
      "line": "10타수 2안타 1타점"
    },
    {
      "pid": "54610",
      "name": "성영탁",
      "team": "KIA",
      "kind": "투수",
      "pos": "투",
      "gp": 2,
      "fp": 8.5,
      "line": "2이닝 2자책 1K 2세"
    },
    {
      "pid": "56034",
      "name": "힐리어드",
      "team": "KT",
      "kind": "타자",
      "pos": "좌중",
      "gp": 3,
      "fp": 17.5,
      "line": "10타수 7안타 1홈런 3타점 1도루"
    },
    {
      "pid": "51460",
      "name": "이재희",
      "team": "삼성",
      "kind": "투수",
      "pos": "투",
      "gp": 2,
      "fp": 2.0,
      "line": "1이닝 0자책 1K"
    },
    {
      "pid": "50996",
      "name": "박시원",
      "team": "NC",
      "kind": "타자",
      "pos": "우",
      "gp": 1,
      "fp": 0.0,
      "line": "1타수 0안타"
    },
    {
      "pid": "55392",
      "name": "어준서",
      "team": "키움",
      "kind": "타자",
      "pos": "타유",
      "gp": 3,
      "fp": 3.0,
      "line": "10타수 3안타"
    },
    {
      "pid": "51762",
      "name": "장규현",
      "team": "한화",
      "kind": "타자",
      "pos": "一",
      "gp": 1,
      "fp": 1.0,
      "line": "4타수 1안타"
    },
    {
      "pid": "52060",
      "name": "박영현",
      "team": "KT",
      "kind": "투수",
      "pos": "투",
      "gp": 1,
      "fp": 2.0,
      "line": "1이닝 0자책 1K"
    },
    {
      "pid": "64004",
      "name": "김민혁",
      "team": "KT",
      "kind": "타자",
      "pos": "타지",
      "gp": 2,
      "fp": 8.0,
      "line": "8타수 3안타 3타점"
    },
    {
      "pid": "62404",
      "name": "구자욱",
      "team": "삼성",
      "kind": "타자",
      "pos": "지",
      "gp": 2,
      "fp": 2.0,
      "line": "8타수 1안타 1타점"
    },
    {
      "pid": "69442",
      "name": "김도환",
      "team": "삼성",
      "kind": "타자",
      "pos": "포",
      "gp": 3,
      "fp": 4.0,
      "line": "7타수 3안타"
    },
    {
      "pid": "67006",
      "name": "안치영",
      "team": "KT",
      "kind": "타자",
      "pos": "주좌",
      "gp": 1,
      "fp": 0.0,
      "line": "1타수 0안타"
    },
    {
      "pid": "69962",
      "name": "송명기",
      "team": "NC",
      "kind": "투수",
      "pos": "투",
      "gp": 1,
      "fp": 1.5,
      "line": "1이닝 0자책 0K"
    },
    {
      "pid": "68341",
      "name": "안우진",
      "team": "키움",
      "kind": "투수",
      "pos": "투",
      "gp": 1,
      "fp": 11.0,
      "line": "6이닝 1자책 7K"
    },
    {
      "pid": "51230",
      "name": "김동주",
      "team": "두산",
      "kind": "투수",
      "pos": "투",
      "gp": 1,
      "fp": 3.5,
      "line": "1.3이닝 0자책 3K"
    },
    {
      "pid": "66657",
      "name": "이진영",
      "team": "한화",
      "kind": "타자",
      "pos": "타",
      "gp": 1,
      "fp": 0.5,
      "line": "0타수 0안타"
    },
    {
      "pid": "63260",
      "name": "이우성",
      "team": "NC",
      "kind": "타자",
      "pos": "좌",
      "gp": 2,
      "fp": 3.0,
      "line": "8타수 1안타 2타점"
    },
    {
      "pid": "65898",
      "name": "김웅빈",
      "team": "키움",
      "kind": "타자",
      "pos": "지",
      "gp": 3,
      "fp": 5.5,
      "line": "10타수 3안타 1타점"
    },
    {
      "pid": "55633",
      "name": "올러",
      "team": "KIA",
      "kind": "투수",
      "pos": "투",
      "gp": 1,
      "fp": 9.5,
      "line": "6이닝 1자책 6K"
    },
    {
      "pid": "76267",
      "name": "최주환",
      "team": "키움",
      "kind": "타자",
      "pos": "타",
      "gp": 3,
      "fp": 2.0,
      "line": "3타수 0안타"
    },
    {
      "pid": "66108",
      "name": "홍창기",
      "team": "LG",
      "kind": "타자",
      "pos": "우",
      "gp": 3,
      "fp": 4.5,
      "line": "11타수 1안타"
    },
    {
      "pid": "56318",
      "name": "박준현",
      "team": "키움",
      "kind": "투수",
      "pos": "투",
      "gp": 1,
      "fp": 13.5,
      "line": "7이닝 0자책 6K"
    },
    {
      "pid": "62931",
      "name": "노진혁",
      "team": "롯데",
      "kind": "타자",
      "pos": "타",
      "gp": 1,
      "fp": 0.0,
      "line": "1타수 0안타"
    },
    {
      "pid": "56032",
      "name": "사우어",
      "team": "KT",
      "kind": "투수",
      "pos": "투",
      "gp": 1,
      "fp": 14.0,
      "line": "6이닝 1자책 5K 1승"
    },
    {
      "pid": "53123",
      "name": "오스틴",
      "team": "LG",
      "kind": "타자",
      "pos": "一",
      "gp": 3,
      "fp": 12.5,
      "line": "9타수 3안타 1홈런 2타점"
    },
    {
      "pid": "52605",
      "name": "김도영",
      "team": "KIA",
      "kind": "타자",
      "pos": "三",
      "gp": 3,
      "fp": 11.0,
      "line": "9타수 2안타 1홈런 3타점"
    },
    {
      "pid": "54263",
      "name": "김택연",
      "team": "두산",
      "kind": "투수",
      "pos": "투",
      "gp": 2,
      "fp": 4.5,
      "line": "2이닝 1자책 2K 1홀"
    },
    {
      "pid": "50662",
      "name": "정해영",
      "team": "KIA",
      "kind": "투수",
      "pos": "투",
      "gp": 2,
      "fp": 5.0,
      "line": "1.3이닝 0자책 2K 1홀"
    }
  ]
};