window.KBO_WEEKLY = {
  "weekStart": "2026-08-31",
  "weekEnd": "2026-09-05",
  "players": [
    {
      "pid": "53540",
      "name": "김기준",
      "team": "롯데",
      "kind": "투수",
      "pos": "투",
      "gp": 1,
      "fp": -0.5,
      "line": "0.7이닝 1자책 0K"
    },
    {
      "pid": "52516",
      "name": "조세진",
      "team": "롯데",
      "kind": "타자",
      "pos": "타",
      "gp": 1,
      "fp": 1.0,
      "line": "1타수 1안타"
    },
    {
      "pid": "55252",
      "name": "박준순",
      "team": "두산",
      "kind": "타자",
      "pos": "二",
      "gp": 3,
      "fp": 2.5,
      "line": "9타수 1안타 1타점"
    },
    {
      "pid": "51551",
      "name": "나승엽",
      "team": "롯데",
      "kind": "타자",
      "pos": "지",
      "gp": 4,
      "fp": 7.5,
      "line": "15타수 5안타 1타점"
    },
    {
      "pid": "51867",
      "name": "김건우",
      "team": "SSG",
      "kind": "투수",
      "pos": "투",
      "gp": 1,
      "fp": 2.0,
      "line": "5이닝 4자책 5K"
    },
    {
      "pid": "53123",
      "name": "오스틴",
      "team": "LG",
      "kind": "타자",
      "pos": "지",
      "gp": 4,
      "fp": 15.5,
      "line": "14타수 5안타 1홈런 1타점 1도루"
    },
    {
      "pid": "79240",
      "name": "허경민",
      "team": "KT",
      "kind": "타자",
      "pos": "三",
      "gp": 4,
      "fp": 16.5,
      "line": "16타수 9안타 2타점"
    },
    {
      "pid": "62869",
      "name": "문승원",
      "team": "SSG",
      "kind": "투수",
      "pos": "투",
      "gp": 2,
      "fp": 3.0,
      "line": "2이닝 0자책 0K"
    },
    {
      "pid": "78122",
      "name": "김태군",
      "team": "KIA",
      "kind": "타자",
      "pos": "포",
      "gp": 3,
      "fp": 2.5,
      "line": "7타수 1안타 1타점"
    },
    {
      "pid": "55455",
      "name": "배찬승",
      "team": "삼성",
      "kind": "투수",
      "pos": "투",
      "gp": 1,
      "fp": 2.0,
      "line": "1이닝 0자책 1K"
    },
    {
      "pid": "51203",
      "name": "안재석",
      "team": "두산",
      "kind": "타자",
      "pos": "三",
      "gp": 4,
      "fp": 2.0,
      "line": "15타수 1안타"
    },
    {
      "pid": "69962",
      "name": "송명기",
      "team": "NC",
      "kind": "투수",
      "pos": "투",
      "gp": 1,
      "fp": 2.0,
      "line": "1이닝 0자책 1K"
    },
    {
      "pid": "65586",
      "name": "전병우",
      "team": "삼성",
      "kind": "타자",
      "pos": "三",
      "gp": 2,
      "fp": 0.5,
      "line": "2타수 0안타"
    },
    {
      "pid": "50902",
      "name": "김한별",
      "team": "NC",
      "kind": "타자",
      "pos": "三",
      "gp": 1,
      "fp": 0.0,
      "line": "1타수 0안타"
    },
    {
      "pid": "55798",
      "name": "배승수",
      "team": "한화",
      "kind": "타자",
      "pos": "타",
      "gp": 1,
      "fp": 0.0,
      "line": "1타수 0안타"
    },
    {
      "pid": "51648",
      "name": "이의리",
      "team": "KIA",
      "kind": "투수",
      "pos": "투",
      "gp": 2,
      "fp": 0.0,
      "line": "1.7이닝 2자책 1K"
    },
    {
      "pid": "50204",
      "name": "박지훈",
      "team": "두산",
      "kind": "타자",
      "pos": "타",
      "gp": 2,
      "fp": 0.0,
      "line": "2타수 0안타"
    },
    {
      "pid": "64350",
      "name": "하영민",
      "team": "키움",
      "kind": "투수",
      "pos": "투",
      "gp": 1,
      "fp": 8.0,
      "line": "6이닝 2자책 4K"
    },
    {
      "pid": "55767",
      "name": "한지윤",
      "team": "한화",
      "kind": "타자",
      "pos": "좌",
      "gp": 4,
      "fp": 2.0,
      "line": "6타수 2안타"
    },
    {
      "pid": "51948",
      "name": "이용준",
      "team": "NC",
      "kind": "투수",
      "pos": "투",
      "gp": 2,
      "fp": 7.0,
      "line": "1.7이닝 0자책 1K 2홀"
    },
    {
      "pid": "56459",
      "name": "페덱",
      "team": "삼성",
      "kind": "투수",
      "pos": "투",
      "gp": 1,
      "fp": 6.0,
      "line": "5.3이닝 3자책 5K"
    },
    {
      "pid": "54097",
      "name": "김민석",
      "team": "KT",
      "kind": "타자",
      "pos": "포",
      "gp": 1,
      "fp": 0.0,
      "line": "1타수 0안타"
    },
    {
      "pid": "63512",
      "name": "박진형",
      "team": "키움",
      "kind": "투수",
      "pos": "투",
      "gp": 2,
      "fp": 6.0,
      "line": "2이닝 1자책 1K 1승"
    },
    {
      "pid": "65207",
      "name": "신민재",
      "team": "LG",
      "kind": "타자",
      "pos": "二",
      "gp": 4,
      "fp": 6.0,
      "line": "16타수 4안타"
    },
    {
      "pid": "56402",
      "name": "보스",
      "team": "삼성",
      "kind": "투수",
      "pos": "투",
      "gp": 1,
      "fp": 17.5,
      "line": "7이닝 0자책 6K 1승"
    },
    {
      "pid": "67905",
      "name": "천재환",
      "team": "NC",
      "kind": "타자",
      "pos": "좌중",
      "gp": 3,
      "fp": 5.0,
      "line": "12타수 3안타"
    },
    {
      "pid": "54640",
      "name": "네일",
      "team": "KIA",
      "kind": "투수",
      "pos": "투",
      "gp": 1,
      "fp": 7.5,
      "line": "6이닝 2자책 5K"
    },
    {
      "pid": "52765",
      "name": "유민",
      "team": "한화",
      "kind": "타자",
      "pos": "우",
      "gp": 3,
      "fp": 8.5,
      "line": "7타수 3안타 1홈런 1타점"
    },
    {
      "pid": "68249",
      "name": "박신지",
      "team": "두산",
      "kind": "투수",
      "pos": "투",
      "gp": 1,
      "fp": 3.0,
      "line": "4이닝 2자책 4K"
    },
    {
      "pid": "52430",
      "name": "김영웅",
      "team": "삼성",
      "kind": "타자",
      "pos": "三",
      "gp": 3,
      "fp": 1.5,
      "line": "9타수 0안타"
    },
    {
      "pid": "52121",
      "name": "문정빈",
      "team": "LG",
      "kind": "타자",
      "pos": "一",
      "gp": 4,
      "fp": 8.0,
      "line": "13타수 2안타 1홈런 1타점"
    },
    {
      "pid": "66706",
      "name": "장진혁",
      "team": "KT",
      "kind": "타자",
      "pos": "좌",
      "gp": 3,
      "fp": 11.0,
      "line": "5타수 2안타 1홈런 2타점"
    },
    {
      "pid": "53754",
      "name": "김서현",
      "team": "한화",
      "kind": "투수",
      "pos": "투",
      "gp": 1,
      "fp": -2.0,
      "line": "0.3이닝 2자책 1K"
    },
    {
      "pid": "55509",
      "name": "박건우",
      "team": "롯데",
      "kind": "타자",
      "pos": "포",
      "gp": 2,
      "fp": 3.0,
      "line": "5타수 2안타"
    },
    {
      "pid": "62700",
      "name": "하주석",
      "team": "KIA",
      "kind": "타자",
      "pos": "유",
      "gp": 2,
      "fp": 1.0,
      "line": "7타수 1안타"
    },
    {
      "pid": "56011",
      "name": "스기모토",
      "team": "KT",
      "kind": "투수",
      "pos": "투",
      "gp": 3,
      "fp": 3.5,
      "line": "2.3이닝 3자책 5K 1홀"
    },
    {
      "pid": "62360",
      "name": "김태훈",
      "team": "삼성",
      "kind": "투수",
      "pos": "투",
      "gp": 2,
      "fp": 4.0,
      "line": "2.3이닝 0자책 1K"
    },
    {
      "pid": "61145",
      "name": "이우찬",
      "team": "LG",
      "kind": "투수",
      "pos": "투",
      "gp": 2,
      "fp": 7.5,
      "line": "2이닝 0자책 1K 2홀"
    },
    {
      "pid": "68646",
      "name": "한준수",
      "team": "KIA",
      "kind": "타자",
      "pos": "포",
      "gp": 1,
      "fp": 3.5,
      "line": "1타수 1안타 2타점"
    },
    {
      "pid": "69100",
      "name": "구본혁",
      "team": "LG",
      "kind": "타자",
      "pos": "유",
      "gp": 2,
      "fp": 2.0,
      "line": "8타수 2안타"
    },
    {
      "pid": "78168",
      "name": "서건창",
      "team": "키움",
      "kind": "타자",
      "pos": "二",
      "gp": 4,
      "fp": 6.0,
      "line": "15타수 2안타"
    },
    {
      "pid": "67119",
      "name": "고우석",
      "team": "LG",
      "kind": "투수",
      "pos": "투",
      "gp": 1,
      "fp": 6.5,
      "line": "1이닝 0자책 2K 1세"
    },
    {
      "pid": "64021",
      "name": "박세웅",
      "team": "롯데",
      "kind": "투수",
      "pos": "투",
      "gp": 1,
      "fp": -0.5,
      "line": "5.7이닝 7자책 3K"
    },
    {
      "pid": "50030",
      "name": "소형준",
      "team": "KT",
      "kind": "투수",
      "pos": "투",
      "gp": 1,
      "fp": 2.0,
      "line": "5이닝 4자책 3K"
    },
    {
      "pid": "56236",
      "name": "세베리노",
      "team": "두산",
      "kind": "타자",
      "pos": "一",
      "gp": 3,
      "fp": 1.0,
      "line": "12타수 1안타"
    },
    {
      "pid": "54768",
      "name": "조동욱",
      "team": "한화",
      "kind": "투수",
      "pos": "투",
      "gp": 2,
      "fp": 2.5,
      "line": "1.3이닝 0자책 1K"
    },
    {
      "pid": "66704",
      "name": "김태연",
      "team": "한화",
      "kind": "타자",
      "pos": "一",
      "gp": 4,
      "fp": 16.0,
      "line": "15타수 4안타 1홈런 3타점"
    },
    {
      "pid": "53057",
      "name": "손민석",
      "team": "KT",
      "kind": "타자",
      "pos": "유",
      "gp": 2,
      "fp": 3.0,
      "line": "2타수 1안타 1타점"
    },
    {
      "pid": "54812",
      "name": "정준재",
      "team": "SSG",
      "kind": "타자",
      "pos": "二",
      "gp": 4,
      "fp": 9.5,
      "line": "17타수 5안타 3타점"
    },
    {
      "pid": "50036",
      "name": "이강준",
      "team": "키움",
      "kind": "투수",
      "pos": "투",
      "gp": 2,
      "fp": 6.0,
      "line": "2이닝 0자책 2K 1홀"
    },
    {
      "pid": "79231",
      "name": "정수빈",
      "team": "두산",
      "kind": "타자",
      "pos": "중",
      "gp": 4,
      "fp": 3.0,
      "line": "12타수 3안타"
    },
    {
      "pid": "69418",
      "name": "박승규",
      "team": "삼성",
      "kind": "타자",
      "pos": "타",
      "gp": 2,
      "fp": 0.0,
      "line": "4타수 0안타"
    },
    {
      "pid": "56799",
      "name": "짐머맨",
      "team": "한화",
      "kind": "투수",
      "pos": "투",
      "gp": 2,
      "fp": 0.5,
      "line": "1.7이닝 3자책 1K 1홀"
    },
    {
      "pid": "50600",
      "name": "홍종표",
      "team": "NC",
      "kind": "타자",
      "pos": "二",
      "gp": 1,
      "fp": 0.0,
      "line": "2타수 0안타"
    },
    {
      "pid": "66108",
      "name": "홍창기",
      "team": "LG",
      "kind": "타자",
      "pos": "우",
      "gp": 4,
      "fp": 1.5,
      "line": "8타수 0안타"
    },
    {
      "pid": "52634",
      "name": "박상준",
      "team": "KIA",
      "kind": "타자",
      "pos": "타",
      "gp": 2,
      "fp": 0.0,
      "line": "2타수 0안타"
    },
    {
      "pid": "50458",
      "name": "김지찬",
      "team": "삼성",
      "kind": "타자",
      "pos": "중",
      "gp": 4,
      "fp": 13.5,
      "line": "15타수 7안타 3타점"
    },
    {
      "pid": "55397",
      "name": "전태현",
      "team": "키움",
      "kind": "타자",
      "pos": "우",
      "gp": 1,
      "fp": 0.0,
      "line": "2타수 0안타"
    },
    {
      "pid": "61101",
      "name": "임찬규",
      "team": "LG",
      "kind": "투수",
      "pos": "투",
      "gp": 1,
      "fp": 13.5,
      "line": "6이닝 1자책 4K 1승"
    },
    {
      "pid": "52809",
      "name": "전영준",
      "team": "SSG",
      "kind": "투수",
      "pos": "투",
      "gp": 2,
      "fp": 3.5,
      "line": "2.7이닝 1자책 2K"
    },
    {
      "pid": "55371",
      "name": "권혁빈",
      "team": "키움",
      "kind": "타자",
      "pos": "유",
      "gp": 4,
      "fp": 5.0,
      "line": "13타수 3안타"
    },
    {
      "pid": "51897",
      "name": "조병현",
      "team": "SSG",
      "kind": "투수",
      "pos": "투",
      "gp": 2,
      "fp": 8.5,
      "line": "2이닝 0자책 3K 1세"
    },
    {
      "pid": "50812",
      "name": "박시후",
      "team": "SSG",
      "kind": "투수",
      "pos": "투",
      "gp": 2,
      "fp": 1.0,
      "line": "0.7이닝 0자책 0K"
    },
    {
      "pid": "69446",
      "name": "원태인",
      "team": "삼성",
      "kind": "투수",
      "pos": "투",
      "gp": 1,
      "fp": 8.5,
      "line": "6이닝 2자책 7K"
    },
    {
      "pid": "56626",
      "name": "카스트로",
      "team": "KIA",
      "kind": "타자",
      "pos": "一",
      "gp": 3,
      "fp": 2.0,
      "line": "13타수 1안타"
    },
    {
      "pid": "56540",
      "name": "김한결",
      "team": "롯데",
      "kind": "투수",
      "pos": "투",
      "gp": 1,
      "fp": 0.5,
      "line": "0.3이닝 0자책 0K"
    },
    {
      "pid": "50903",
      "name": "한재환",
      "team": "NC",
      "kind": "타자",
      "pos": "타",
      "gp": 1,
      "fp": 0.0,
      "line": "1타수 0안타"
    },
    {
      "pid": "65707",
      "name": "주현상",
      "team": "한화",
      "kind": "투수",
      "pos": "투",
      "gp": 2,
      "fp": -1.0,
      "line": "1.7이닝 3자책 0K 1홀"
    },
    {
      "pid": "53568",
      "name": "정대선",
      "team": "롯데",
      "kind": "타자",
      "pos": "타",
      "gp": 1,
      "fp": 0.0,
      "line": "1타수 0안타"
    },
    {
      "pid": "56536",
      "name": "박정민",
      "team": "롯데",
      "kind": "투수",
      "pos": "투",
      "gp": 2,
      "fp": 5.5,
      "line": "2이닝 0자책 1K 1홀"
    },
    {
      "pid": "52731",
      "name": "박준영",
      "team": "한화",
      "kind": "투수",
      "pos": "투",
      "gp": 1,
      "fp": 8.0,
      "line": "5이닝 3자책 4K 1승"
    },
    {
      "pid": "62895",
      "name": "한유섬",
      "team": "SSG",
      "kind": "타자",
      "pos": "타",
      "gp": 4,
      "fp": 2.0,
      "line": "6타수 1안타 1타점"
    },
    {
      "pid": "50556",
      "name": "최준용",
      "team": "롯데",
      "kind": "투수",
      "pos": "투",
      "gp": 1,
      "fp": 2.5,
      "line": "0.3이닝 0자책 0K 1홀"
    },
    {
      "pid": "62234",
      "name": "류지혁",
      "team": "삼성",
      "kind": "타자",
      "pos": "二",
      "gp": 4,
      "fp": 11.5,
      "line": "14타수 6안타 3타점 1도루"
    },
    {
      "pid": "56531",
      "name": "로드리게스",
      "team": "롯데",
      "kind": "투수",
      "pos": "투",
      "gp": 1,
      "fp": 8.5,
      "line": "6이닝 2자책 7K"
    },
    {
      "pid": "68525",
      "name": "한동희",
      "team": "롯데",
      "kind": "타자",
      "pos": "三",
      "gp": 4,
      "fp": 18.5,
      "line": "16타수 4안타 2홈런 6타점"
    },
    {
      "pid": "64504",
      "name": "오윤석",
      "team": "KT",
      "kind": "타자",
      "pos": "타二",
      "gp": 4,
      "fp": 9.0,
      "line": "7타수 4안타 2타점"
    },
    {
      "pid": "52060",
      "name": "박영현",
      "team": "KT",
      "kind": "투수",
      "pos": "투",
      "gp": 1,
      "fp": 2.0,
      "line": "1.3이닝 2자책 0K 1세"
    },
    {
      "pid": "79215",
      "name": "박건우",
      "team": "NC",
      "kind": "타자",
      "pos": "타",
      "gp": 3,
      "fp": 4.0,
      "line": "8타수 2안타 1타점"
    },
    {
      "pid": "64007",
      "name": "문상철",
      "team": "KT",
      "kind": "타자",
      "pos": "타一",
      "gp": 2,
      "fp": 1.0,
      "line": "2타수 1안타"
    },
    {
      "pid": "56318",
      "name": "박준현",
      "team": "키움",
      "kind": "투수",
      "pos": "투",
      "gp": 1,
      "fp": 10.0,
      "line": "5이닝 1자책 8K"
    },
    {
      "pid": "69041",
      "name": "손동현",
      "team": "KT",
      "kind": "투수",
      "pos": "투",
      "gp": 3,
      "fp": 10.5,
      "line": "3.7이닝 0자책 6K 1홀"
    },
    {
      "pid": "65703",
      "name": "이도윤",
      "team": "한화",
      "kind": "타자",
      "pos": "二",
      "gp": 2,
      "fp": 2.5,
      "line": "6타수 0안타 1타점"
    },
    {
      "pid": "56503",
      "name": "이이무라",
      "team": "롯데",
      "kind": "투수",
      "pos": "투",
      "gp": 1,
      "fp": 5.0,
      "line": "0.7이닝 0자책 0K 1세"
    },
    {
      "pid": "53892",
      "name": "이로운",
      "team": "SSG",
      "kind": "투수",
      "pos": "투",
      "gp": 1,
      "fp": 5.5,
      "line": "4이닝 2자책 5K"
    },
    {
      "pid": "55633",
      "name": "올러",
      "team": "KIA",
      "kind": "투수",
      "pos": "투",
      "gp": 1,
      "fp": 12.0,
      "line": "6.7이닝 2자책 10K"
    },
    {
      "pid": "55382",
      "name": "임진묵",
      "team": "키움",
      "kind": "투수",
      "pos": "투",
      "gp": 1,
      "fp": 2.0,
      "line": "1이닝 0자책 1K"
    },
    {
      "pid": "63123",
      "name": "강승호",
      "team": "두산",
      "kind": "타자",
      "pos": "타",
      "gp": 3,
      "fp": 1.0,
      "line": "4타수 1안타"
    },
    {
      "pid": "73117",
      "name": "우규민",
      "team": "KT",
      "kind": "투수",
      "pos": "투",
      "gp": 2,
      "fp": 1.5,
      "line": "1.7이닝 1자책 1K"
    },
    {
      "pid": "56002",
      "name": "대니엘",
      "team": "KT",
      "kind": "투수",
      "pos": "투",
      "gp": 1,
      "fp": 16.0,
      "line": "6이닝 0자책 6K 1승"
    },
    {
      "pid": "51097",
      "name": "김영현",
      "team": "두산",
      "kind": "투수",
      "pos": "투",
      "gp": 2,
      "fp": 3.0,
      "line": "2이닝 0자책 0K"
    },
    {
      "pid": "66864",
      "name": "안상현",
      "team": "SSG",
      "kind": "타자",
      "pos": "三",
      "gp": 2,
      "fp": 0.0,
      "line": "5타수 0안타"
    },
    {
      "pid": "55743",
      "name": "정우주",
      "team": "한화",
      "kind": "투수",
      "pos": "투",
      "gp": 2,
      "fp": -2.0,
      "line": "1.3이닝 3자책 1K"
    },
    {
      "pid": "51003",
      "name": "권동진",
      "team": "KT",
      "kind": "타자",
      "pos": "주유",
      "gp": 2,
      "fp": 1.0,
      "line": "3타수 0안타 1타점"
    },
    {
      "pid": "55903",
      "name": "라일리",
      "team": "NC",
      "kind": "투수",
      "pos": "투",
      "gp": 1,
      "fp": 15.0,
      "line": "6이닝 1자책 7K 1승"
    },
    {
      "pid": "63722",
      "name": "한승택",
      "team": "KT",
      "kind": "타자",
      "pos": "포",
      "gp": 3,
      "fp": 4.0,
      "line": "7타수 2안타"
    },
    {
      "pid": "56846",
      "name": "김요셉",
      "team": "SSG",
      "kind": "타자",
      "pos": "三",
      "gp": 1,
      "fp": 0.0,
      "line": "3타수 0안타"
    },
    {
      "pid": "55764",
      "name": "권민규",
      "team": "한화",
      "kind": "투수",
      "pos": "투",
      "gp": 1,
      "fp": 2.0,
      "line": "1이닝 0자책 1K"
    },
    {
      "pid": "65040",
      "name": "김태훈",
      "team": "삼성",
      "kind": "타자",
      "pos": "타",
      "gp": 1,
      "fp": 0.0,
      "line": "1타수 0안타"
    },
    {
      "pid": "52415",
      "name": "이재현",
      "team": "삼성",
      "kind": "타자",
      "pos": "유",
      "gp": 4,
      "fp": 7.0,
      "line": "9타수 1안타 1홈런 1타점"
    },
    {
      "pid": "65616",
      "name": "이민우",
      "team": "한화",
      "kind": "투수",
      "pos": "투",
      "gp": 1,
      "fp": 0.0,
      "line": "0이닝 0자책 0K"
    },
    {
      "pid": "60146",
      "name": "이승현",
      "team": "삼성",
      "kind": "투수",
      "pos": "투",
      "gp": 2,
      "fp": 0.5,
      "line": "1이닝 1자책 1K"
    },
    {
      "pid": "55563",
      "name": "박재엽",
      "team": "롯데",
      "kind": "타자",
      "pos": "타",
      "gp": 1,
      "fp": 0.5,
      "line": "0타수 0안타"
    },
    {
      "pid": "52154",
      "name": "이주헌",
      "team": "LG",
      "kind": "타자",
      "pos": "포",
      "gp": 1,
      "fp": 0.0,
      "line": "2타수 0안타"
    },
    {
      "pid": "64006",
      "name": "심우준",
      "team": "한화",
      "kind": "타자",
      "pos": "유",
      "gp": 4,
      "fp": 12.0,
      "line": "15타수 6안타 1타점"
    },
    {
      "pid": "54904",
      "name": "손주환",
      "team": "NC",
      "kind": "투수",
      "pos": "투",
      "gp": 2,
      "fp": 0.5,
      "line": "2이닝 1자책 0K"
    },
    {
      "pid": "55167",
      "name": "김영우",
      "team": "LG",
      "kind": "투수",
      "pos": "투",
      "gp": 2,
      "fp": 7.5,
      "line": "2이닝 0자책 1K 2홀"
    },
    {
      "pid": "69102",
      "name": "문보경",
      "team": "LG",
      "kind": "타자",
      "pos": "三",
      "gp": 4,
      "fp": 9.0,
      "line": "14타수 3안타 4타점"
    },
    {
      "pid": "78603",
      "name": "김선빈",
      "team": "KIA",
      "kind": "타자",
      "pos": "지",
      "gp": 3,
      "fp": 2.5,
      "line": "9타수 1안타"
    },
    {
      "pid": "50854",
      "name": "최지훈",
      "team": "SSG",
      "kind": "타자",
      "pos": "중",
      "gp": 4,
      "fp": 9.5,
      "line": "13타수 3안타 2타점"
    },
    {
      "pid": "79365",
      "name": "박동원",
      "team": "LG",
      "kind": "타자",
      "pos": "포",
      "gp": 3,
      "fp": 4.0,
      "line": "10타수 2안타 2타점"
    },
    {
      "pid": "69517",
      "name": "고승민",
      "team": "롯데",
      "kind": "타자",
      "pos": "一",
      "gp": 4,
      "fp": 15.5,
      "line": "16타수 4안타 2홈런 2타점"
    },
    {
      "pid": "51344",
      "name": "김휘집",
      "team": "NC",
      "kind": "타자",
      "pos": "三",
      "gp": 3,
      "fp": 8.5,
      "line": "10타수 4안타 3타점"
    },
    {
      "pid": "54795",
      "name": "황영묵",
      "team": "한화",
      "kind": "타자",
      "pos": "타",
      "gp": 3,
      "fp": 3.0,
      "line": "9타수 1안타 2타점"
    },
    {
      "pid": "69645",
      "name": "장유호",
      "team": "한화",
      "kind": "투수",
      "pos": "투",
      "gp": 2,
      "fp": -0.5,
      "line": "1.3이닝 2자책 1K"
    },
    {
      "pid": "51516",
      "name": "김진욱",
      "team": "롯데",
      "kind": "투수",
      "pos": "투",
      "gp": 1,
      "fp": 1.5,
      "line": "4.7이닝 4자책 3K"
    },
    {
      "pid": "68110",
      "name": "송찬의",
      "team": "LG",
      "kind": "타자",
      "pos": "좌",
      "gp": 4,
      "fp": 12.5,
      "line": "14타수 2안타 1홈런 4타점"
    },
    {
      "pid": "56305",
      "name": "히우라",
      "team": "키움",
      "kind": "타자",
      "pos": "좌",
      "gp": 4,
      "fp": 8.5,
      "line": "16타수 3안타 1홈런 1타점"
    },
    {
      "pid": "62907",
      "name": "박민우",
      "team": "NC",
      "kind": "타자",
      "pos": "二",
      "gp": 3,
      "fp": 8.0,
      "line": "9타수 3안타 1타점 2도루"
    },
    {
      "pid": "54730",
      "name": "페라자",
      "team": "한화",
      "kind": "타자",
      "pos": "타",
      "gp": 4,
      "fp": 9.0,
      "line": "12타수 5안타"
    },
    {
      "pid": "50707",
      "name": "최인호",
      "team": "한화",
      "kind": "타자",
      "pos": "타",
      "gp": 4,
      "fp": 10.5,
      "line": "9타수 5안타 3타점"
    },
    {
      "pid": "68912",
      "name": "김형준",
      "team": "NC",
      "kind": "타자",
      "pos": "포",
      "gp": 2,
      "fp": 3.5,
      "line": "8타수 1안타 1타점"
    },
    {
      "pid": "65060",
      "name": "주권",
      "team": "KT",
      "kind": "투수",
      "pos": "투",
      "gp": 2,
      "fp": -1.0,
      "line": "1.3이닝 2자책 0K"
    },
    {
      "pid": "51526",
      "name": "우강훈",
      "team": "LG",
      "kind": "투수",
      "pos": "투",
      "gp": 2,
      "fp": 4.5,
      "line": "1.7이닝 0자책 0K 1홀"
    },
    {
      "pid": "53827",
      "name": "에레디아",
      "team": "SSG",
      "kind": "타자",
      "pos": "좌",
      "gp": 4,
      "fp": 10.0,
      "line": "18타수 6안타 3타점"
    },
    {
      "pid": "50054",
      "name": "천성호",
      "team": "LG",
      "kind": "타자",
      "pos": "우",
      "gp": 2,
      "fp": 2.0,
      "line": "3타수 1안타 1타점"
    },
    {
      "pid": "79402",
      "name": "김상수",
      "team": "KT",
      "kind": "타자",
      "pos": "二",
      "gp": 4,
      "fp": 12.0,
      "line": "12타수 4안타 4타점"
    },
    {
      "pid": "76290",
      "name": "김현수",
      "team": "KT",
      "kind": "타자",
      "pos": "一",
      "gp": 3,
      "fp": 2.5,
      "line": "13타수 2안타"
    },
    {
      "pid": "50709",
      "name": "박정현",
      "team": "한화",
      "kind": "타자",
      "pos": "타",
      "gp": 4,
      "fp": 14.0,
      "line": "4타수 2안타 2홈런 4타점"
    },
    {
      "pid": "64022",
      "name": "안중열",
      "team": "NC",
      "kind": "타자",
      "pos": "포",
      "gp": 2,
      "fp": 4.0,
      "line": "3타수 2안타"
    },
    {
      "pid": "52395",
      "name": "윤석원",
      "team": "키움",
      "kind": "투수",
      "pos": "투",
      "gp": 2,
      "fp": 0.0,
      "line": "1.7이닝 2자책 1K"
    },
    {
      "pid": "56337",
      "name": "박지성",
      "team": "키움",
      "kind": "투수",
      "pos": "투",
      "gp": 2,
      "fp": 5.0,
      "line": "1.7이닝 0자책 1K 1홀"
    },
    {
      "pid": "67703",
      "name": "박상원",
      "team": "한화",
      "kind": "투수",
      "pos": "투",
      "gp": 2,
      "fp": 5.5,
      "line": "1.7이닝 0자책 2K 1홀"
    },
    {
      "pid": "52348",
      "name": "박찬혁",
      "team": "키움",
      "kind": "타자",
      "pos": "우",
      "gp": 2,
      "fp": 1.5,
      "line": "5타수 1안타"
    },
    {
      "pid": "56460",
      "name": "장찬희",
      "team": "삼성",
      "kind": "투수",
      "pos": "투",
      "gp": 2,
      "fp": 0.5,
      "line": "1이닝 1자책 1K"
    },
    {
      "pid": "62404",
      "name": "구자욱",
      "team": "삼성",
      "kind": "타자",
      "pos": "좌",
      "gp": 4,
      "fp": 10.0,
      "line": "14타수 5안타 1타점"
    },
    {
      "pid": "69992",
      "name": "최정원",
      "team": "NC",
      "kind": "타자",
      "pos": "중",
      "gp": 2,
      "fp": 5.0,
      "line": "6타수 2안타"
    },
    {
      "pid": "66018",
      "name": "김선기",
      "team": "키움",
      "kind": "투수",
      "pos": "투",
      "gp": 2,
      "fp": 6.0,
      "line": "2이닝 0자책 2K 1홀"
    },
    {
      "pid": "55636",
      "name": "박재현",
      "team": "KIA",
      "kind": "타자",
      "pos": "좌",
      "gp": 3,
      "fp": 4.0,
      "line": "13타수 3안타"
    },
    {
      "pid": "53919",
      "name": "신영우",
      "team": "NC",
      "kind": "투수",
      "pos": "투",
      "gp": 2,
      "fp": 4.0,
      "line": "1이닝 0자책 1K 1홀"
    },
    {
      "pid": "67419",
      "name": "문용익",
      "team": "KT",
      "kind": "투수",
      "pos": "투",
      "gp": 1,
      "fp": 0.5,
      "line": "0.3이닝 0자책 0K"
    },
    {
      "pid": "67266",
      "name": "박치국",
      "team": "두산",
      "kind": "투수",
      "pos": "투",
      "gp": 2,
      "fp": 1.0,
      "line": "2이닝 1자책 1K"
    },
    {
      "pid": "55121",
      "name": "박시원",
      "team": "LG",
      "kind": "투수",
      "pos": "투",
      "gp": 1,
      "fp": 12.5,
      "line": "5이닝 0자책 2K 1승"
    },
    {
      "pid": "55926",
      "name": "정현창",
      "team": "KIA",
      "kind": "타자",
      "pos": "유",
      "gp": 2,
      "fp": 0.5,
      "line": "2타수 0안타"
    },
    {
      "pid": "56345",
      "name": "정다훈",
      "team": "키움",
      "kind": "투수",
      "pos": "투",
      "gp": 1,
      "fp": 2.5,
      "line": "1이닝 0자책 2K"
    },
    {
      "pid": "62332",
      "name": "김재현",
      "team": "키움",
      "kind": "타자",
      "pos": "포",
      "gp": 3,
      "fp": 2.5,
      "line": "5타수 2안타"
    },
    {
      "pid": "56523",
      "name": "비슬리",
      "team": "롯데",
      "kind": "투수",
      "pos": "투",
      "gp": 1,
      "fp": 16.0,
      "line": "7이닝 2자책 9K 1승"
    },
    {
      "pid": "51013",
      "name": "유준규",
      "team": "KT",
      "kind": "타자",
      "pos": "타",
      "gp": 1,
      "fp": 0.0,
      "line": "1타수 0안타"
    },
    {
      "pid": "51264",
      "name": "최승용",
      "team": "두산",
      "kind": "투수",
      "pos": "투",
      "gp": 1,
      "fp": 1.0,
      "line": "4이닝 4자책 2K"
    },
    {
      "pid": "72443",
      "name": "최형우",
      "team": "삼성",
      "kind": "타자",
      "pos": "지",
      "gp": 3,
      "fp": 5.0,
      "line": "11타수 3안타 2타점"
    },
    {
      "pid": "65320",
      "name": "최원태",
      "team": "삼성",
      "kind": "투수",
      "pos": "투",
      "gp": 1,
      "fp": 13.0,
      "line": "6이닝 2자책 10K 1승"
    },
    {
      "pid": "55393",
      "name": "여동욱",
      "team": "키움",
      "kind": "타자",
      "pos": "三",
      "gp": 3,
      "fp": 7.0,
      "line": "9타수 1안타 1홈런 2타점"
    },
    {
      "pid": "68362",
      "name": "추재현",
      "team": "키움",
      "kind": "타자",
      "pos": "중우",
      "gp": 4,
      "fp": 12.0,
      "line": "15타수 6안타 2타점"
    },
    {
      "pid": "56769",
      "name": "강건우",
      "team": "한화",
      "kind": "투수",
      "pos": "투",
      "gp": 2,
      "fp": 5.0,
      "line": "2이닝 0자책 4K"
    },
    {
      "pid": "55897",
      "name": "홍대인",
      "team": "SSG",
      "kind": "타자",
      "pos": "三",
      "gp": 1,
      "fp": 1.5,
      "line": "2타수 0안타 1도루"
    },
    {
      "pid": "65933",
      "name": "구창모",
      "team": "NC",
      "kind": "투수",
      "pos": "투",
      "gp": 1,
      "fp": 6.5,
      "line": "4이닝 1자책 4K"
    },
    {
      "pid": "65898",
      "name": "김웅빈",
      "team": "키움",
      "kind": "타자",
      "pos": "지",
      "gp": 3,
      "fp": 4.0,
      "line": "11타수 3안타 1타점"
    },
    {
      "pid": "56168",
      "name": "케네디",
      "team": "LG",
      "kind": "투수",
      "pos": "투",
      "gp": 3,
      "fp": 14.5,
      "line": "4이닝 0자책 5K 3홀"
    },
    {
      "pid": "56911",
      "name": "토다",
      "team": "NC",
      "kind": "투수",
      "pos": "투",
      "gp": 1,
      "fp": 7.5,
      "line": "6이닝 1자책 2K"
    },
    {
      "pid": "69045",
      "name": "알칸타라",
      "team": "키움",
      "kind": "투수",
      "pos": "투",
      "gp": 1,
      "fp": 7.0,
      "line": "6이닝 4자책 8K"
    },
    {
      "pid": "64153",
      "name": "양석환",
      "team": "두산",
      "kind": "타자",
      "pos": "타一",
      "gp": 1,
      "fp": 0.5,
      "line": "0타수 0안타"
    },
    {
      "pid": "50820",
      "name": "전의산",
      "team": "SSG",
      "kind": "타자",
      "pos": "一",
      "gp": 4,
      "fp": 14.0,
      "line": "16타수 3안타 2홈런 3타점"
    },
    {
      "pid": "60558",
      "name": "오태곤",
      "team": "SSG",
      "kind": "타자",
      "pos": "타우",
      "gp": 1,
      "fp": 5.0,
      "line": "2타수 2안타 2타점"
    },
    {
      "pid": "50464",
      "name": "이승민",
      "team": "삼성",
      "kind": "투수",
      "pos": "투",
      "gp": 2,
      "fp": 2.5,
      "line": "1이닝 1자책 1K 1홀"
    },
    {
      "pid": "69737",
      "name": "노시환",
      "team": "한화",
      "kind": "타자",
      "pos": "三",
      "gp": 4,
      "fp": 16.5,
      "line": "17타수 5안타 1홈런 4타점"
    },
    {
      "pid": "50650",
      "name": "최용준",
      "team": "SSG",
      "kind": "투수",
      "pos": "투",
      "gp": 1,
      "fp": -3.0,
      "line": "0.7이닝 2자책 0K"
    },
    {
      "pid": "67143",
      "name": "손주영",
      "team": "LG",
      "kind": "투수",
      "pos": "투",
      "gp": 3,
      "fp": 14.5,
      "line": "3.3이닝 0자책 3K 2세"
    },
    {
      "pid": "67954",
      "name": "김진호",
      "team": "NC",
      "kind": "투수",
      "pos": "투",
      "gp": 2,
      "fp": 9.0,
      "line": "2이닝 0자책 4K 1승"
    },
    {
      "pid": "51865",
      "name": "조형우",
      "team": "SSG",
      "kind": "타자",
      "pos": "포",
      "gp": 4,
      "fp": 8.5,
      "line": "12타수 3안타 1홈런 1타점"
    },
    {
      "pid": "50208",
      "name": "오명진",
      "team": "두산",
      "kind": "타자",
      "pos": "타",
      "gp": 3,
      "fp": 0.0,
      "line": "6타수 0안타"
    },
    {
      "pid": "68341",
      "name": "안우진",
      "team": "키움",
      "kind": "투수",
      "pos": "투",
      "gp": 1,
      "fp": 4.0,
      "line": "5이닝 4자책 5K"
    },
    {
      "pid": "52568",
      "name": "한태양",
      "team": "롯데",
      "kind": "타자",
      "pos": "二",
      "gp": 1,
      "fp": 0.5,
      "line": "2타수 0안타"
    },
    {
      "pid": "56103",
      "name": "카라스코",
      "team": "LG",
      "kind": "투수",
      "pos": "투",
      "gp": 1,
      "fp": 10.0,
      "line": "6이닝 3자책 3K 1승"
    },
    {
      "pid": "50500",
      "name": "황성빈",
      "team": "롯데",
      "kind": "타자",
      "pos": "중",
      "gp": 4,
      "fp": 12.5,
      "line": "15타수 5안타 4도루"
    },
    {
      "pid": "56474",
      "name": "사토시",
      "team": "삼성",
      "kind": "투수",
      "pos": "투",
      "gp": 1,
      "fp": 2.5,
      "line": "1.3이닝 0자책 1K"
    },
    {
      "pid": "56212",
      "name": "타카다",
      "team": "두산",
      "kind": "투수",
      "pos": "투",
      "gp": 1,
      "fp": 2.0,
      "line": "1이닝 0자책 1K"
    },
    {
      "pid": "54529",
      "name": "레이예스",
      "team": "롯데",
      "kind": "타자",
      "pos": "좌",
      "gp": 4,
      "fp": 6.5,
      "line": "15타수 2안타 2타점"
    },
    {
      "pid": "69403",
      "name": "양우현",
      "team": "삼성",
      "kind": "타자",
      "pos": "타",
      "gp": 1,
      "fp": 0.0,
      "line": "1타수 0안타"
    },
    {
      "pid": "78135",
      "name": "이형종",
      "team": "키움",
      "kind": "타자",
      "pos": "우",
      "gp": 2,
      "fp": 1.5,
      "line": "3타수 1안타"
    },
    {
      "pid": "53296",
      "name": "윤준호",
      "team": "두산",
      "kind": "타자",
      "pos": "포",
      "gp": 3,
      "fp": 2.0,
      "line": "4타수 1안타 1도루"
    },
    {
      "pid": "79456",
      "name": "이지영",
      "team": "SSG",
      "kind": "타자",
      "pos": "포",
      "gp": 2,
      "fp": 3.0,
      "line": "3타수 3안타"
    },
    {
      "pid": "79608",
      "name": "안치홍",
      "team": "키움",
      "kind": "타자",
      "pos": "타지",
      "gp": 4,
      "fp": 3.0,
      "line": "9타수 1안타"
    },
    {
      "pid": "50157",
      "name": "김윤식",
      "team": "LG",
      "kind": "투수",
      "pos": "투",
      "gp": 1,
      "fp": 2.0,
      "line": "2.3이닝 1자책 0K"
    },
    {
      "pid": "52764",
      "name": "허인서",
      "team": "한화",
      "kind": "타자",
      "pos": "포",
      "gp": 3,
      "fp": 1.0,
      "line": "10타수 1안타"
    },
    {
      "pid": "54400",
      "name": "디아즈",
      "team": "삼성",
      "kind": "타자",
      "pos": "一",
      "gp": 4,
      "fp": 6.5,
      "line": "14타수 4안타 1타점"
    },
    {
      "pid": "66609",
      "name": "전상현",
      "team": "KIA",
      "kind": "투수",
      "pos": "투",
      "gp": 2,
      "fp": 3.5,
      "line": "1.7이닝 0자책 2K"
    },
    {
      "pid": "66112",
      "name": "김기연",
      "team": "두산",
      "kind": "타자",
      "pos": "타",
      "gp": 3,
      "fp": 0.0,
      "line": "4타수 0안타"
    },
    {
      "pid": "68089",
      "name": "조대현",
      "team": "KT",
      "kind": "타자",
      "pos": "포",
      "gp": 3,
      "fp": 3.0,
      "line": "5타수 2안타"
    },
    {
      "pid": "56724",
      "name": "화이트",
      "team": "한화",
      "kind": "투수",
      "pos": "투",
      "gp": 1,
      "fp": 2.5,
      "line": "5이닝 3자책 1K"
    },
    {
      "pid": "63260",
      "name": "이우성",
      "team": "NC",
      "kind": "타자",
      "pos": "지",
      "gp": 2,
      "fp": 2.0,
      "line": "5타수 2안타"
    },
    {
      "pid": "66606",
      "name": "최원준",
      "team": "KT",
      "kind": "타자",
      "pos": "우",
      "gp": 4,
      "fp": 18.5,
      "line": "17타수 6안타 4타점 2도루"
    },
    {
      "pid": "64115",
      "name": "장준원",
      "team": "KT",
      "kind": "타자",
      "pos": "유",
      "gp": 4,
      "fp": 2.0,
      "line": "10타수 1안타 1타점"
    },
    {
      "pid": "74540",
      "name": "강민호",
      "team": "삼성",
      "kind": "타자",
      "pos": "포",
      "gp": 4,
      "fp": 4.0,
      "line": "13타수 3안타 1타점"
    },
    {
      "pid": "50859",
      "name": "오원석",
      "team": "KT",
      "kind": "투수",
      "pos": "투",
      "gp": 1,
      "fp": 10.0,
      "line": "3이닝 0자책 3K 1승"
    },
    {
      "pid": "62754",
      "name": "임기영",
      "team": "삼성",
      "kind": "투수",
      "pos": "투",
      "gp": 1,
      "fp": 1.5,
      "line": "0.7이닝 0자책 1K"
    },
    {
      "pid": "56950",
      "name": "블레인",
      "team": "NC",
      "kind": "타자",
      "pos": "一",
      "gp": 3,
      "fp": 15.0,
      "line": "10타수 2안타 1홈런 7타점"
    },
    {
      "pid": "68220",
      "name": "곽빈",
      "team": "두산",
      "kind": "투수",
      "pos": "투",
      "gp": 1,
      "fp": 12.0,
      "line": "7이닝 1자책 8K"
    },
    {
      "pid": "53312",
      "name": "김건희",
      "team": "키움",
      "kind": "타자",
      "pos": "타포",
      "gp": 2,
      "fp": 1.0,
      "line": "5타수 1안타"
    },
    {
      "pid": "62415",
      "name": "박해민",
      "team": "LG",
      "kind": "타자",
      "pos": "중",
      "gp": 4,
      "fp": 3.0,
      "line": "16타수 2안타"
    },
    {
      "pid": "54303",
      "name": "박채울",
      "team": "키움",
      "kind": "타자",
      "pos": "중",
      "gp": 1,
      "fp": 0.0,
      "line": "1타수 0안타"
    },
    {
      "pid": "68415",
      "name": "양창섭",
      "team": "삼성",
      "kind": "투수",
      "pos": "투",
      "gp": 2,
      "fp": -1.5,
      "line": "0.7이닝 2자책 1K"
    },
    {
      "pid": "51528",
      "name": "손성빈",
      "team": "롯데",
      "kind": "타자",
      "pos": "포",
      "gp": 4,
      "fp": 2.0,
      "line": "10타수 2안타"
    },
    {
      "pid": "65516",
      "name": "배제성",
      "team": "KT",
      "kind": "투수",
      "pos": "투",
      "gp": 1,
      "fp": 11.5,
      "line": "6이닝 0자책 5K"
    },
    {
      "pid": "54944",
      "name": "데이비슨",
      "team": "키움",
      "kind": "타자",
      "pos": "一",
      "gp": 4,
      "fp": 13.5,
      "line": "17타수 5안타 1홈런 4타점"
    },
    {
      "pid": "53764",
      "name": "문현빈",
      "team": "한화",
      "kind": "타자",
      "pos": "중",
      "gp": 4,
      "fp": 13.5,
      "line": "18타수 7안타 3타점"
    },
    {
      "pid": "68260",
      "name": "현도훈",
      "team": "롯데",
      "kind": "투수",
      "pos": "투",
      "gp": 2,
      "fp": -5.0,
      "line": "0.3이닝 4자책 1K"
    },
    {
      "pid": "76715",
      "name": "류현진",
      "team": "한화",
      "kind": "투수",
      "pos": "투",
      "gp": 1,
      "fp": 5.5,
      "line": "5이닝 3자책 5K"
    },
    {
      "pid": "62244",
      "name": "박세혁",
      "team": "삼성",
      "kind": "타자",
      "pos": "포",
      "gp": 2,
      "fp": 0.0,
      "line": "2타수 0안타"
    },
    {
      "pid": "52605",
      "name": "김도영",
      "team": "KIA",
      "kind": "타자",
      "pos": "三",
      "gp": 3,
      "fp": 7.5,
      "line": "8타수 2안타 2도루"
    },
    {
      "pid": "62528",
      "name": "김원중",
      "team": "롯데",
      "kind": "투수",
      "pos": "투",
      "gp": 2,
      "fp": -0.5,
      "line": "1.3이닝 2자책 1K"
    },
    {
      "pid": "51907",
      "name": "김주원",
      "team": "NC",
      "kind": "타자",
      "pos": "유",
      "gp": 3,
      "fp": 11.0,
      "line": "12타수 3안타 1홈런 1타점"
    },
    {
      "pid": "68504",
      "name": "이호연",
      "team": "KIA",
      "kind": "타자",
      "pos": "二",
      "gp": 2,
      "fp": 3.0,
      "line": "7타수 1안타 1타점"
    },
    {
      "pid": "52202",
      "name": "윤태호",
      "team": "두산",
      "kind": "투수",
      "pos": "투",
      "gp": 3,
      "fp": 5.0,
      "line": "3이닝 0자책 1K"
    },
    {
      "pid": "55502",
      "name": "김동현",
      "team": "롯데",
      "kind": "타자",
      "pos": "지",
      "gp": 1,
      "fp": 0.0,
      "line": "4타수 0안타"
    },
    {
      "pid": "50705",
      "name": "강재민",
      "team": "한화",
      "kind": "투수",
      "pos": "투",
      "gp": 3,
      "fp": 4.5,
      "line": "2.3이닝 0자책 2K"
    },
    {
      "pid": "68529",
      "name": "이승헌",
      "team": "롯데",
      "kind": "투수",
      "pos": "투",
      "gp": 2,
      "fp": 0.0,
      "line": "1.3이닝 2자책 2K"
    },
    {
      "pid": "68050",
      "name": "강백호",
      "team": "한화",
      "kind": "타자",
      "pos": "지",
      "gp": 4,
      "fp": 16.0,
      "line": "18타수 5안타 1홈런 4타점"
    },
    {
      "pid": "50996",
      "name": "박시원",
      "team": "NC",
      "kind": "타자",
      "pos": "우",
      "gp": 3,
      "fp": 3.5,
      "line": "8타수 2안타 1타점"
    },
    {
      "pid": "56241",
      "name": "서준오",
      "team": "두산",
      "kind": "투수",
      "pos": "투",
      "gp": 1,
      "fp": 2.0,
      "line": "1이닝 0자책 1K"
    },
    {
      "pid": "53344",
      "name": "김동헌",
      "team": "키움",
      "kind": "타자",
      "pos": "포",
      "gp": 1,
      "fp": 0.0,
      "line": "3타수 0안타"
    },
    {
      "pid": "54843",
      "name": "시라카와",
      "team": "KIA",
      "kind": "투수",
      "pos": "투",
      "gp": 1,
      "fp": 8.5,
      "line": "6이닝 2자책 5K"
    },
    {
      "pid": "69047",
      "name": "전용주",
      "team": "KT",
      "kind": "투수",
      "pos": "투",
      "gp": 2,
      "fp": 9.0,
      "line": "1.7이닝 0자책 1K 1승 1홀"
    },
    {
      "pid": "53554",
      "name": "김민석",
      "team": "두산",
      "kind": "타자",
      "pos": "지",
      "gp": 3,
      "fp": 4.0,
      "line": "11타수 4안타"
    },
    {
      "pid": "67893",
      "name": "박성한",
      "team": "SSG",
      "kind": "타자",
      "pos": "유",
      "gp": 4,
      "fp": 5.5,
      "line": "16타수 3안타"
    },
    {
      "pid": "55313",
      "name": "정현우",
      "team": "키움",
      "kind": "투수",
      "pos": "투",
      "gp": 1,
      "fp": -1.0,
      "line": "1이닝 2자책 1K"
    },
    {
      "pid": "64001",
      "name": "고영표",
      "team": "KT",
      "kind": "투수",
      "pos": "투",
      "gp": 1,
      "fp": -4.5,
      "line": "3이닝 7자책 5K"
    },
    {
      "pid": "53562",
      "name": "이진하",
      "team": "롯데",
      "kind": "투수",
      "pos": "투",
      "gp": 1,
      "fp": 2.0,
      "line": "1.3이닝 0자책 0K"
    },
    {
      "pid": "50657",
      "name": "박민",
      "team": "KIA",
      "kind": "타자",
      "pos": "二",
      "gp": 1,
      "fp": 1.0,
      "line": "1타수 1안타"
    },
    {
      "pid": "51154",
      "name": "김진수",
      "team": "LG",
      "kind": "투수",
      "pos": "투",
      "gp": 2,
      "fp": 11.5,
      "line": "2.7이닝 0자책 3K 1승 1홀"
    },
    {
      "pid": "64646",
      "name": "박찬호",
      "team": "두산",
      "kind": "타자",
      "pos": "유",
      "gp": 4,
      "fp": 7.0,
      "line": "14타수 3안타 2도루"
    },
    {
      "pid": "53029",
      "name": "김정운",
      "team": "KT",
      "kind": "투수",
      "pos": "투",
      "gp": 2,
      "fp": 4.0,
      "line": "1이닝 0자책 1K 1홀"
    },
    {
      "pid": "50150",
      "name": "손호영",
      "team": "롯데",
      "kind": "타자",
      "pos": "우",
      "gp": 1,
      "fp": 2.5,
      "line": "3타수 2안타"
    },
    {
      "pid": "76232",
      "name": "양의지",
      "team": "두산",
      "kind": "타자",
      "pos": "포",
      "gp": 4,
      "fp": 3.0,
      "line": "15타수 2안타 1타점"
    },
    {
      "pid": "55503",
      "name": "이영재",
      "team": "롯데",
      "kind": "투수",
      "pos": "투",
      "gp": 2,
      "fp": 1.0,
      "line": "2.3이닝 2자책 1K"
    },
    {
      "pid": "65062",
      "name": "김재윤",
      "team": "삼성",
      "kind": "투수",
      "pos": "투",
      "gp": 2,
      "fp": 12.0,
      "line": "1.7이닝 0자책 3K 2세"
    },
    {
      "pid": "61353",
      "name": "고종욱",
      "team": "KIA",
      "kind": "타자",
      "pos": "타",
      "gp": 3,
      "fp": 0.0,
      "line": "7타수 0안타"
    },
    {
      "pid": "66209",
      "name": "조수행",
      "team": "두산",
      "kind": "타자",
      "pos": "좌중",
      "gp": 4,
      "fp": 5.5,
      "line": "11타수 2안타 2도루"
    },
    {
      "pid": "68830",
      "name": "김정우",
      "team": "두산",
      "kind": "투수",
      "pos": "투",
      "gp": 1,
      "fp": 2.0,
      "line": "1이닝 0자책 1K"
    },
    {
      "pid": "69360",
      "name": "조영건",
      "team": "키움",
      "kind": "투수",
      "pos": "투",
      "gp": 2,
      "fp": 7.0,
      "line": "1.3이닝 0자책 2K 2홀"
    },
    {
      "pid": "61895",
      "name": "서진용",
      "team": "SSG",
      "kind": "투수",
      "pos": "투",
      "gp": 1,
      "fp": 2.0,
      "line": "0.7이닝 0자책 2K"
    },
    {
      "pid": "68507",
      "name": "장두성",
      "team": "롯데",
      "kind": "타자",
      "pos": "우",
      "gp": 3,
      "fp": 3.0,
      "line": "10타수 2안타 1타점"
    },
    {
      "pid": "51407",
      "name": "이창용",
      "team": "삼성",
      "kind": "타자",
      "pos": "타",
      "gp": 1,
      "fp": 0.0,
      "line": "1타수 0안타"
    },
    {
      "pid": "52591",
      "name": "윤동희",
      "team": "롯데",
      "kind": "타자",
      "pos": "우",
      "gp": 2,
      "fp": 2.0,
      "line": "6타수 2안타"
    },
    {
      "pid": "54610",
      "name": "성영탁",
      "team": "KIA",
      "kind": "투수",
      "pos": "투",
      "gp": 2,
      "fp": -2.5,
      "line": "0이닝 1자책 0K"
    },
    {
      "pid": "54263",
      "name": "김택연",
      "team": "두산",
      "kind": "투수",
      "pos": "투",
      "gp": 1,
      "fp": 2.5,
      "line": "1이닝 0자책 2K"
    },
    {
      "pid": "52001",
      "name": "안현민",
      "team": "KT",
      "kind": "타자",
      "pos": "지",
      "gp": 4,
      "fp": 19.0,
      "line": "13타수 2안타 2홈런 5타점"
    },
    {
      "pid": "64468",
      "name": "박계범",
      "team": "삼성",
      "kind": "타자",
      "pos": "주三",
      "gp": 1,
      "fp": 1.0,
      "line": "1타수 0안타"
    },
    {
      "pid": "52807",
      "name": "임근우",
      "team": "SSG",
      "kind": "타자",
      "pos": "우",
      "gp": 3,
      "fp": 3.5,
      "line": "7타수 1안타 1타점"
    },
    {
      "pid": "68043",
      "name": "김민",
      "team": "SSG",
      "kind": "투수",
      "pos": "투",
      "gp": 2,
      "fp": 4.5,
      "line": "2이닝 0자책 3K"
    },
    {
      "pid": "69238",
      "name": "김대한",
      "team": "두산",
      "kind": "타자",
      "pos": "우",
      "gp": 2,
      "fp": 2.5,
      "line": "7타수 2안타"
    },
    {
      "pid": "55392",
      "name": "어준서",
      "team": "키움",
      "kind": "타자",
      "pos": "타三",
      "gp": 2,
      "fp": 0.5,
      "line": "2타수 0안타"
    },
    {
      "pid": "78224",
      "name": "김재환",
      "team": "SSG",
      "kind": "타자",
      "pos": "지",
      "gp": 4,
      "fp": 14.5,
      "line": "14타수 4안타 1홈런 2타점"
    },
    {
      "pid": "56801",
      "name": "아빌라",
      "team": "SSG",
      "kind": "투수",
      "pos": "투",
      "gp": 1,
      "fp": 20.0,
      "line": "9이닝 0자책 5K 1승"
    },
    {
      "pid": "63342",
      "name": "조상우",
      "team": "KIA",
      "kind": "투수",
      "pos": "투",
      "gp": 2,
      "fp": 2.5,
      "line": "1.7이닝 3자책 1K 1승"
    },
    {
      "pid": "77211",
      "name": "이용찬",
      "team": "두산",
      "kind": "투수",
      "pos": "투",
      "gp": 3,
      "fp": 3.5,
      "line": "3이닝 1자책 3K"
    },
    {
      "pid": "56034",
      "name": "힐리어드",
      "team": "KT",
      "kind": "타자",
      "pos": "중좌",
      "gp": 4,
      "fp": 12.0,
      "line": "19타수 4안타 1홈런 3타점"
    },
    {
      "pid": "63963",
      "name": "권희동",
      "team": "NC",
      "kind": "타자",
      "pos": "타좌",
      "gp": 3,
      "fp": 1.5,
      "line": "5타수 0안타"
    },
    {
      "pid": "62931",
      "name": "노진혁",
      "team": "롯데",
      "kind": "타자",
      "pos": "타",
      "gp": 3,
      "fp": 1.0,
      "line": "5타수 1안타"
    },
    {
      "pid": "64995",
      "name": "배재환",
      "team": "NC",
      "kind": "투수",
      "pos": "투",
      "gp": 2,
      "fp": 4.5,
      "line": "1.3이닝 0자책 1K 1홀"
    },
    {
      "pid": "68856",
      "name": "최민준",
      "team": "SSG",
      "kind": "투수",
      "pos": "투",
      "gp": 1,
      "fp": 12.0,
      "line": "5이닝 0자책 1K 1승"
    },
    {
      "pid": "67609",
      "name": "박정우",
      "team": "KIA",
      "kind": "타자",
      "pos": "주우",
      "gp": 1,
      "fp": 2.5,
      "line": "0타수 0안타"
    },
    {
      "pid": "79109",
      "name": "오지환",
      "team": "LG",
      "kind": "타자",
      "pos": "유",
      "gp": 2,
      "fp": 0.0,
      "line": "6타수 0안타"
    },
    {
      "pid": "67449",
      "name": "김성윤",
      "team": "삼성",
      "kind": "타자",
      "pos": "우",
      "gp": 4,
      "fp": 8.0,
      "line": "16타수 4안타 2타점"
    },
    {
      "pid": "68205",
      "name": "전민재",
      "team": "롯데",
      "kind": "타자",
      "pos": "유",
      "gp": 4,
      "fp": 4.0,
      "line": "13타수 3안타 1도루"
    },
    {
      "pid": "64861",
      "name": "이건욱",
      "team": "SSG",
      "kind": "투수",
      "pos": "투",
      "gp": 2,
      "fp": 7.0,
      "line": "2이닝 0자책 0K 1승"
    },
    {
      "pid": "69969",
      "name": "전사민",
      "team": "NC",
      "kind": "투수",
      "pos": "투",
      "gp": 2,
      "fp": 7.0,
      "line": "2이닝 0자책 0K 1승"
    },
    {
      "pid": "69054",
      "name": "이상동",
      "team": "KT",
      "kind": "투수",
      "pos": "투",
      "gp": 1,
      "fp": -4.0,
      "line": "0.3이닝 2자책 1K"
    },
    {
      "pid": "60768",
      "name": "이태양",
      "team": "KIA",
      "kind": "투수",
      "pos": "투",
      "gp": 1,
      "fp": 3.0,
      "line": "1.3이닝 0자책 2K"
    },
    {
      "pid": "56719",
      "name": "왕옌청",
      "team": "한화",
      "kind": "투수",
      "pos": "투",
      "gp": 1,
      "fp": -5.5,
      "line": "3.3이닝 6자책 1K"
    },
    {
      "pid": "50357",
      "name": "박주홍",
      "team": "키움",
      "kind": "타자",
      "pos": "중",
      "gp": 1,
      "fp": 0.0,
      "line": "1타수 0안타"
    },
    {
      "pid": "51762",
      "name": "장규현",
      "team": "한화",
      "kind": "타자",
      "pos": "타",
      "gp": 4,
      "fp": 8.5,
      "line": "7타수 4안타 3타점"
    },
    {
      "pid": "65653",
      "name": "김호령",
      "team": "KIA",
      "kind": "타자",
      "pos": "중",
      "gp": 3,
      "fp": 4.5,
      "line": "10타수 3안타 1타점"
    },
    {
      "pid": "56348",
      "name": "유토",
      "team": "키움",
      "kind": "투수",
      "pos": "투",
      "gp": 2,
      "fp": -2.5,
      "line": "0.3이닝 3자책 1K 1홀"
    },
    {
      "pid": "62947",
      "name": "나성범",
      "team": "KIA",
      "kind": "타자",
      "pos": "우",
      "gp": 3,
      "fp": 17.5,
      "line": "9타수 4안타 2홈런 2타점"
    },
    {
      "pid": "55239",
      "name": "잭로그",
      "team": "두산",
      "kind": "투수",
      "pos": "투",
      "gp": 1,
      "fp": 6.5,
      "line": "6이닝 3자책 6K"
    },
    {
      "pid": "53609",
      "name": "곽도규",
      "team": "KIA",
      "kind": "투수",
      "pos": "투",
      "gp": 2,
      "fp": 4.0,
      "line": "1.7이닝 0자책 3K"
    },
    {
      "pid": "64004",
      "name": "김민혁",
      "team": "KT",
      "kind": "타자",
      "pos": "타",
      "gp": 4,
      "fp": 13.0,
      "line": "8타수 4안타 4타점"
    },
    {
      "pid": "53865",
      "name": "김정민",
      "team": "SSG",
      "kind": "타자",
      "pos": "우",
      "gp": 1,
      "fp": 0.0,
      "line": "1타수 0안타"
    }
  ]
};